{
  "news": [
    {
      "category": "பொதுவான செய்திகள்",
      "content": "2025 ஆம் ஆண்டு நவம்பர் மாதத்தில், இந்தியாவின் அகலக் கற்றற சேறவ ேந்தாதாரர் தளம் ஆனது 100 சகாடி (1 பில்லியன்) பயனர்கறளத் தாண்டியது என்ற நிறலயில் இந்தியாவில் இந்த எண்ணிக்றகறய எட்டியது இது முதல் முறறயாகும் என்பசதாடு இது 2015 ஆம் ஆண்டு நவம்பர் மாதம் முதல் பதிவான ஆறு மடங்கு அதிகரிப்றபக் குறிக்கிறது.",
      "date": "2026-01-24"
    },
    {
      "category": "பொதுவான செய்திகள்",
      "content": "வாரன் பஃபபட் பபர்க்றேயர் ஹாத்சவயின் தறலறம நிர்வாக அதிகாரி (CEO) பதவியில் இருந்து அதிகாரப்பூர்வமாக ஓய்வு பபற்றார் என்பசதாடு அவருக்கு அடுத்த படியாக கிபரக் ஆபபல் நியமிக்கப்பட்டாலும், பஃபபட் தறலவராகத் பதாடர்கிறார்.",
      "date": "2026-01-24"
    },
    {
      "category": "பொதுவான செய்திகள்",
      "content": "44வது ஜூனியர் சதசிய சகா சகா ோம்பியன்ஷிப் சபாட்டியானது கர்நாடகாவின் பபங்களூருவில் பதாடங்கியது.",
      "date": "2026-01-24"
    },
    {
      "category": "பொதுவான செய்திகள்",
      "content": "ஒவ்சவார் ஆண்டும் ஜனவரி 01 ஆம் சததியன்று உலகளவில் அறமதி மற்றும் ஒற்றுறமறய சமம்படுத்துவதற்காக உலகளாவிய குடும்ப தினம் ஆனது அனுேரிக்கப் படுகிறது என்பசதாடு சதசியம், எல்றலகள் அல்லது இனத்றதப் பபாருட்படுத்தாமல் அறனத்து மக்களும் ஒன்சறாபடான்று இறணக்கப்பட்டுள்ளனர் என்பறத அது நன்கு வலியுறுத்துகிறது. தமிழ்நாட்டுச் சசய்திகள் ECMS வவலைவாய்ப்புகள் மற்றும் முதலீடு",
      "date": "2026-01-24"
    },
    {
      "category": "பொதுவான செய்திகள்",
      "content": "மின்னணு மற்றும் தகவல் பதாழில்நுட்ப அறமே்ேகம் (MeitY) ஆனது மூன்றாவது பிரிவில் மின்னணுக் கூறுகள் உற்பத்தி திட்டத்தின் (ECMS) கீ ழ் 22 புதிய திட்டங்களுக்கு ஒப்புதல் அளித்தது.",
      "date": "2026-01-24"
    },
    {
      "category": "பொதுவான செய்திகள்",
      "content": "இந்த 22 திட்டங்கள் இந்தியா முழுவதும் பமாத்தம் 34,061 சவறல வாய்ப்புகறள உருவாக்கும் என்று எதிர்பார்க்கப் படுகிறது.",
      "date": "2026-01-24"
    },
    {
      "category": "பொதுவான செய்திகள்",
      "content": "டாடா எலக்ட்ரானிக்ஸ், மதர்ேன் மற்றும் ஃபாக்ஸ்கான் ஆகியவற்றின் மூன்று திட்டங்களிலிருந்து தமிழ்நாட்டில் மட்டும் 23,451 சவறலவாய்ப்புகள் உள்ளன.",
      "date": "2026-01-24"
    },
    {
      "category": "பொதுவான செய்திகள்",
      "content": "தமிழ்நாட்டில் உள்ள ஃபாக்ஸ்கான் நிறுவனத்தின் யுஜான் பதாழில்நுட்பத் திட்டம் ECMS திட்டத்தின் இந்த பிரிவின் கீ ழ் மிகப்பபரிய ஒப்புதறலப் பபற்றது.",
      "date": "2026-01-24"
    },
    {
      "category": "பொதுவான செய்திகள்",
      "content": "மூன்றாவது பிரிவில் அங்கீகரிக்கப்பட்ட பமாத்த முதலீடு 41,863 சகாடி ரூபாய் ஆகும்.",
      "date": "2026-01-24"
    },
    {
      "category": "பொதுவான செய்திகள்",
      "content": "இதில், 27,166 சகாடி ரூபாய் மதிப்புள்ள திரட்டு முதலீடு தமிழ்நாட்டிலிருந்து மட்டுசம வருகிறது. 2025 ஆம் ஆண்டிை் தமிழ்நாட்டின் கடன் நிலை",
      "date": "2026-01-24"
    },
    {
      "category": "பொதுவான செய்திகள்",
      "content": "2010 ஆம் ஆண்டில், உத்தரப் பிரசதேத்தின் கடன் தமிழ்நாட்டின் கடறன விட இரண்டு மடங்கு அதிகமாக இருந்தது.",
      "date": "2026-01-24"
    },
    {
      "category": "பொதுவான செய்திகள்",
      "content": "இன்று, தமிழ்நாட்டின் கடன் நிலுறவ உத்தரப் பிரசதேத்றத விட அதிகமாக உள்ளது.",
      "date": "2026-01-24"
    },
    {
      "category": "பொதுவான செய்திகள்",
      "content": "2025-26 நிதியாண்டின்படி, தமிழ்நாட்டின் கடன் நிலுறவ, பமாத்த மாநில உள்நாட்டு உற்பத்தியில் (GSDP) 26.1% ஆக இருக்கும் என்று மதிப்பிடப்பட்டுள்ளது என்பசதாடு இது 2024-25 ஆம் ஆண்டில் 26.4% ஆகவும், 2023-24 ஆம் ஆண்டில் 26.6% ஆகவும் இருந்தது.",
      "date": "2026-01-24"
    },
    {
      "category": "பொதுவான செய்திகள்",
      "content": "சகாவிட்-19 உே்ேநிறலக்குப் பிறகு தமிழ்நாட்டின் கடன் விகிதமானது படிப்படியாகக் குறறந்து வருகிறது, இருப்பினும் இது சகாவிட்- பதாற்றுக்கு முந்றதய நிறலகறள விட அதிகமாகசவ உள்ளது.",
      "date": "2026-01-24"
    },
    {
      "category": "பொதுவான செய்திகள்",
      "content": "மாறாக, உத்தரப் பிரசதே மாநிலம் 2025-26 நிதியாண்டின் இறுதியில் பமாத்த மாநில உள்நாட்டு உற்பத்தியில் 29.4% நிலுறவக் கடன்களுடன் முடிவறடயும் என்று மதிப்பிடப் பட்டுள்ளது என்பசதாடு இது 2024-25-ஆம் ஆண்டில் இருந்த 30.8% என்ற அளவிலிருந்து குறறந்துள்ளது.",
      "date": "2026-01-24"
    },
    {
      "category": "பொதுவான செய்திகள்",
      "content": "தமிழ்நாட்டின் பமாத்தக் கடன் அளவு தற்சபாது அதிகமாக இருந்தாலும், அதன் பபாருளாதாரத்தின் அளசவாடு ஒப்பிடும் சபாது உத்தரப் பிரசதேசம தமிழ்நாட்றட விட அதிக கடன் சுறமயுடன் உள்ளது.",
      "date": "2026-01-24"
    },
    {
      "category": "பொதுவான செய்திகள்",
      "content": "2025-26 ஆம் ஆண்டில் தமிழ்நாட்டின் பபாருளாதாரம் ₹35.7 லட்ேம் சகாடி பமாத்த மாநில உள்நாட்டு உற்பத்தியுடன் உள்ளது என்ற நிறலயில் உத்தரப் பிரசதேத்தின் மக்கள் பதாறக ஏறக்குறறய மூன்று மடங்கு அதிகமாக இருந்த சபாதிலும், அதன் ₹30.8 லட்ேம் சகாடி பபாருளாதாரத்றத விட தமிழ்நாட்டின் தனிநபர் பபாருளாதாரம் கணிேமாகப் பபரியது.",
      "date": "2026-01-24"
    },
    {
      "category": "பொதுவான செய்திகள்",
      "content": "தமிழ்நாடு தனது வருவாய் வரவுகளில் ஒரு பபரிய பகுதிறய வட்டித் பதாறகயிறனே் பேலுத்துவதற்காகே் பேலவிடுகிறது என்ற நிறலயில் இது 2025-26 ஆம் ஆண்டில் சுமார் 21% ஆகும்.",
      "date": "2026-01-24"
    },
    {
      "category": "பொதுவான செய்திகள்",
      "content": "இது தமிழ்நாட்றட அதிக வட்டிே் சுறம பகாண்ட மாநிலங்களில் ஒன்றாக ஆக்குகிறது.",
      "date": "2026-01-24"
    },
    {
      "category": "பொதுவான செய்திகள்",
      "content": "தமிழ்நாட்டின் நிதிப் பற்றாக்குறற 2025-26 ஆம் ஆண்டில் பமாத்த மாநில உள்நாட்டு உற்பத்தியில் 3% ஆக இருக்கும் என்று கணிக்கப்பட்டுள்ளது என்பசதாடு இது 2024-25 ஆம் ஆண்டிற்கான திருத்தப்பட்ட மதிப்பீடான 3.3% என்பறத விடக் குறறவு மற்றும் நிதிப் பபாறுப்பு மற்றும் வரவு பேலவுத் திட்ட சமலாண்றம (FRBM) கட்டறமப்புக்குள் இது முழுறமயாக உள்ளது.",
      "date": "2026-01-24"
    },
    {
      "category": "பொதுவான செய்திகள்",
      "content": "2012-13 முதல் 2021-22 வறரயிலான பத்து ஆண்டு காலத்தில், தமிழ்நாட்டின் ேராேரி உண்றமயான பமாத்த உள்நாட்டு உற்பத்தி வளர்ே்சி, அதன் ேராேரி உண்றமயானப் பயனுள்ள வட்டி விகிதத்றத விட சுமார் 2.1 ேதவீதப் புள்ளிகள் அதிகமாக இருந்துள்ளது.",
      "date": "2026-01-24"
    },
    {
      "category": "பொதுவான செய்திகள்",
      "content": "சகாவிட் பபருந்பதாற்று அதிர்ே்சிறய உள்ளடக்கிய மிகே் ேமீபத்திய ஐந்து ஆண்டு காலப் பகுதியில் கூட, வளர்ே்சிக்கும் வட்டிக்கும் இறடயிலான சவறுபாடு 1.3 ேதவீதப் புள்ளிகளாக சநர்மறறயாகசவ உள்ளது.",
      "date": "2026-01-24"
    },
    {
      "category": "பொதுவான செய்திகள்",
      "content": "வளர்ே்சி என்பது பதாடர்ந்து பயனுள்ள கடன் வாங்கும் பேலறவ விட அதிகமாக இருக்கும் சபாது, முதன்றமப் பற்றாக்குறறகள் மிகவும் அதிகமாக இல்லாத வறரயில், கடன் விகிதங்கள் நிறல பபறுகின்றன அல்லது குறறகின்றன.",
      "date": "2026-01-24"
    },
    {
      "category": "பொதுவான செய்திகள்",
      "content": "இதில் தமிழ்நாட்டின் நிறல, மாநில பமாத்த உள்நாட்டு உற்பத்தியில் சுமார் 2%க்கும் குறறவாகசவ இருந்துள்ளது.",
      "date": "2026-01-24"
    },
    {
      "category": "பொதுவான செய்திகள்",
      "content": "குறிப்பாக 2020-21 மற்றும் 2023-24- ஆகிய ஆண்டுகளுக்கு இறடயில், தமிழ்நாடு ேராேரியாக 7%க்கும் அதிகமான உண்றமயான மாநில பமாத்த உள்நாட்டு உற்பத்தி வளர்ே்சிறயப் பராமரித்தது என்ற நிறலயில் இதில் சேறவகள் மற்றும் உற்பத்தித் துறறகள் சீ ராக விரிவறடந்தன.",
      "date": "2026-01-24"
    },
    {
      "category": "பொதுவான செய்திகள்",
      "content": "பபாருளாதாரம் கடனால் சதக்கமறடயவில்றல, மாறாக அதன் மூலம் விரிவறடந்தது.",
      "date": "2026-01-24"
    },
    {
      "category": "பொதுவான செய்திகள்",
      "content": "2023-24 ஆம் ஆண்டில் தமிழ்நாட்டின் தனி நபர் தலா வருமானம் ₹3.53 லட்ேமாக இருந்தது என்ற நிறலயில், இது உத்தரப் பிரசதேத்தின் ₹1.07 லட்ேத்றத விட மூன்று மடங்கு அதிகமாகும்.",
      "date": "2026-01-24"
    },
    {
      "category": "பொதுவான செய்திகள்",
      "content": "இது பல தோப்தங்களாக நீடித்த அதிக உற்பத்தித் திறன், பதாழில்மயமாக்கல் மற்றும் மனித மூலதன உருவாக்கம் ஆகியவற்றறப் பிரதிபலிக்கிறது.",
      "date": "2026-01-24"
    },
    {
      "category": "பொதுவான செய்திகள்",
      "content": "தமிழ்நாடு அதிக அளவில் நகரமயமாக்கப் பட்டுள்ளது என்பதும் மிக முக்கியமானது, ஏபனனில் இது அதிக அளவு வரி வசூலிக்கும் திறன், சிறந்த சேறவ வழங்கல் மற்றும் பன்முகப் படுத்தப் பட்ட சவறலவாய்ப்பு ஆகியவற்றுடன் பதாடர்புறடயது ஆகும்.",
      "date": "2026-01-24"
    },
    {
      "category": "பொதுவான செய்திகள்",
      "content": "மனித சமம்பாட்டுக் குறிகாட்டிகள் இந்த நிறலறய சமலும் வலுப்படுத்துகின்றன.",
      "date": "2026-01-24"
    },
    {
      "category": "பொதுவான செய்திகள்",
      "content": "எழுத்தறிவு, சுகாதார வேதி மற்றும் மக்கள்பதாறக மாற்றம் ஆகியவற்றில் தமிழ்நாடு பபரும்பாலான மாநிலங்கறள விடத் பதாடர்ந்து சிறப்பாகே் பேயல்படுகிறது.",
      "date": "2026-01-24"
    },
    {
      "category": "பொதுவான செய்திகள்",
      "content": "இந்த விறளவுகள் ோர்பு விகிதங்கறளக் குறறப்பதன் மூலமும், பதாழிலாளர் உற்பத்தித் திறறன சமம்படுத்துவதன் மூலமும் நீண்ட கால நிதி அழுத்தங்கறளக் குறறக்கின்றன.",
      "date": "2026-01-24"
    },
    {
      "category": "பொதுவான செய்திகள்",
      "content": "முதலீடு மற்றும் பபாருளாதாரக் கட்டறமப்பு ஆகியவற்றில் தான் தமிழ்நாட்டின் கறத அதறன மிகவும் பதாறலசநாக்குறடயதாகிறது.",
      "date": "2026-01-24"
    },
    {
      "category": "பொதுவான செய்திகள்",
      "content": "2025-26 ஆம் ஆண்டில், தமிழ்நாடு மூலதனே் பேலவினங்களில் 22% அதிகரிப்றபத் திட்டமிட்டது.",
      "date": "2026-01-24"
    },
    {
      "category": "பொதுவான செய்திகள்",
      "content": "எதிர்கால உற்பத்தித் திறனுக்கு நிதியளிக்கும் கடனும், வருவாய் இறடபவளிகறள நிரப்புவதற்காக மட்டுசம வாங்கப்படும் கடனும் ஒன்றல்ல.",
      "date": "2026-01-24"
    },
    {
      "category": "பொதுவான செய்திகள்",
      "content": "பேலவினங்களின் கட்டறமப்பு முக்கியமானது என்பசதாடு தமிழ்நாட்டின் மூலதனம் ோர்ந்த வரவு பேலவுத் திட்டமானது, ஒரு பபாருளாதாரம் இன்னும் முதலீட்டின் மூலம் முன்சனறிே் பேல்கிறது என்பறதக் காட்டுகிறது.",
      "date": "2026-01-24"
    },
    {
      "category": "பொதுவான செய்திகள்",
      "content": "தமிழ்நாடு தனது வருவாய் வரவுகளில் 75% அளறவ தனது போந்த ஆதாரங்களில் இருந்து திரட்டுகிறது.",
      "date": "2026-01-24"
    },
    {
      "category": "பொதுவான செய்திகள்",
      "content": "25% என்பது மத்திய வரிகளில் அதன் பங்கு மற்றும் மானியங்கள் மூலம் வருகிறது.",
      "date": "2026-01-24"
    },
    {
      "category": "பொதுவான செய்திகள்",
      "content": "மாறாக, உத்தரப் பிரசதேம் தனது வருவாய் வரவுகளில் பாதியளவிற்கு சமல் மத்திய அரறேே் ோர்ந்துள்ளது.",
      "date": "2026-01-24"
    },
    {
      "category": "பொதுவான செய்திகள்",
      "content": "இது தமிழ்நாட்டில் வலுவான வரித் தளங்கள், அதிக வரி இணக்கம் மற்றும் அடர்த்தியான பபாருளாதார நடவடிக்றககறளப் பிரதிபலிக்கிறது.",
      "date": "2026-01-24"
    },
    {
      "category": "பொதுவான செய்திகள்",
      "content": "முன்கூட்டிசய பதாழில்மயமான, மனித சமம்பாட்டில் முதலீடு பேய்த மற்றும் மக்கள் பதாறக வளர்ே்சிறயக் கட்டுப்படுத்திய மாநிலங்கள், சதசிய வளர்ே்சி மற்றும் வரி வசூலுக்கு விகிதாோரமற்ற முறறயில் பதாடர்ந்து பங்களித்தாலும், இப்சபாது அறவ மிகவும் கடுறமயான கடன் வாங்கும் கட்டுப்பாடுகறளயும் குறறந்த அளவு நிதிப் பரிமாற்றங்கறளயும் எதிர்பகாள்கின்றன.",
      "date": "2026-01-24"
    },
    {
      "category": "பொதுவான செய்திகள்",
      "content": "மாநிலங்கள் தங்கள் கடன்கறள என்ன பேய்தன, அறவகள் என்ன மாதிரியான பபாருளாதாரங்கறள உருவாக்கின, மற்றும் என்ன மாதிரியான எதிர்காலங்களுக்கு நிதியளிக்கின்றன என்பறதப் பற்றியதுதான் இது. வதசியச் சசய்திகள் புதிய கைாை் வரி மற்றும் வீ த வரி",
      "date": "2026-01-24"
    },
    {
      "category": "பொதுவான செய்திகள்",
      "content": "2026 ஆம் ஆண்டு பிப்ரவரி 01 ஆம் சததி முதல் அமலுக்கு வரும் வறகயில் புறகயிறல மற்றும் பான் மோலா மீ தான புதிய கலால் வரி மற்றும் வீ த வரி ஆகியவற்றற இந்திய அரசு அறிவித்துள்ளது.",
      "date": "2026-01-24"
    },
    {
      "category": "பொதுவான செய்திகள்",
      "content": "புறகயிறல மற்றும் பான் மோலா மீ தான முந்றதய இழப்பீட்டு வீ த வரி திரும்பப் பபறப் பட்டுள்ளது.",
      "date": "2026-01-24"
    },
    {
      "category": "பொதுவான செய்திகள்",
      "content": "புறகயிறல மற்றும் புறகயிறலப் பபாருட்களுக்கு இனி கூடுதல் கலால் வரி விதிக்கப் படும்.",
      "date": "2026-01-24"
    },
    {
      "category": "பொதுவான செய்திகள்",
      "content": "பான் மோலா மீ து சுகாதார மற்றும் சதசிய ப் பாதுகாப்பு வரி விதிக்கப்படும்.",
      "date": "2026-01-24"
    },
    {
      "category": "பொதுவான செய்திகள்",
      "content": "சிகபரட், புறகயிறல மற்றும் பான் மோலா பபாருட்கள் மற்றும் சேறவகள் வரி (GST) கீழ் 40 ேதவீத வரி விதிக்கப்படும்.",
      "date": "2026-01-24"
    },
    {
      "category": "பொதுவான செய்திகள்",
      "content": "பீ டிகளுக்கு த் பதாடர்ந்து 18 ேதவீத ம் என்ற குறறந்த GST விகிதம் விதிக்கப்படும். நாடு தழுவிய VoWiFi வசலவ",
      "date": "2026-01-24"
    },
    {
      "category": "பொதுவான செய்திகள்",
      "content": "பாரத் ேஞ்ோர் நிகாம் லிமிபடட் (BSNL) நாடு தழுவிய அளவிலான அருகறல வழி குரல் அறழப்பு (VoWiFi) சேறவறய அறிமுகப்படுத்தியுள்ளது.",
      "date": "2026-01-24"
    },
    {
      "category": "பொதுவான செய்திகள்",
      "content": "VoWiFi பயனர்கள் றகசபசி இறணப்புே் சேறவ சகாபுரங்களுக்குப் பதிலாக அருகறல வறலயறமப்பிறனப் பயன்படுத்தி குரல் வழி அறழப்புகறளே் பேய்யவும் பேய்திகறள அனுப்பவும் அனுமதிக்கிறது.",
      "date": "2026-01-24"
    },
    {
      "category": "பொதுவான செய்திகள்",
      "content": "இந்தே் சேறவயானது எந்தக் கூடுதல் பேயலியும் இல்லாமல், பயனரின் தற்சபாறதய றகசபசி எண் மற்றும் பதாறலசபசி எண் சுழற்றிறயக் பகாண்டு பேயல்படுகிறது.",
      "date": "2026-01-24"
    },
    {
      "category": "பொதுவான செய்திகள்",
      "content": "இது IMS (IP பல் ஊடக ஆதரவு அறமப்பு) பதாழில்நுட்பத்றத அடிப்பறடயாகக் பகாண்டது மற்றும் அருகறல & றகசபசி வறலயறமப்புகளுக்கு இறடயிலான சீ ரான மாற்றத்திறன ஆதரிக்கிறது.",
      "date": "2026-01-24"
    },
    {
      "category": "பொதுவான செய்திகள்",
      "content": "கிராமப்புறங்களிலும் றகசபசி ேமிக்றஞகள் பலவீனமாக உள்ள கட்டிடங்களுக்குள் உள்ளவர்களுக்கு VoWiFi உதவுகிறது.",
      "date": "2026-01-24"
    },
    {
      "category": "பொதுவான செய்திகள்",
      "content": "இலவேமாக வழங்கப்படும் இந்தே் சேறவ இந்தியாவில் உள்ள அறனத்து பதாறலத் பதாடர்பு வட்டங்களிலும் உள்ள பபரும்பாலான நவீன திறன் சபசிகளில் இயங்குகிறது. புதிய முத்திலரச் சின்னம் மற்றும் உருவச் சின்னம் “சாங்க்யிகி”",
      "date": "2026-01-24"
    },
    {
      "category": "பொதுவான செய்திகள்",
      "content": "புள்ளியியல் மற்றும் திட்ட அமலாக்க அறமே்ேகம் (MoSPI) ஆனது ஒரு புதிய முத்திறரே் சின்னம் மற்றும் உருவே் சின்னத்றத அறிமுகப்படுத்தியுள்ளது.",
      "date": "2026-01-24"
    },
    {
      "category": "பொதுவான செய்திகள்",
      "content": "இந்தப் புதிய உருவே் சின்னமானது “சமம்பாட்டிற்கான தரவு” என்ற கருத்துருவிறன அடிப்பறடயாகக் பகாண்டது.",
      "date": "2026-01-24"
    },
    {
      "category": "பொதுவான செய்திகள்",
      "content": "இந்த உருவே் சின்னத்தில் அசோக ேக்கரம், ரூபாய் (₹) சின்னம் மற்றும் சமம்பாட்டில் புள்ளி விவரங்களின் பங்றகக் காட்டும் வளர்ே்சிப் பட்றடகள் உள்ளன.",
      "date": "2026-01-24"
    },
    {
      "category": "பொதுவான செய்திகள்",
      "content": "MoSPI ஆனது, அதன் உருவே் சின்னத்றத “ோங்க்யிகி” (புள்ளி விவரம் என்று பபாருள்) என்றும் அறிமுகப்படுத்தியது.",
      "date": "2026-01-24"
    },
    {
      "category": "பொதுவான செய்திகள்",
      "content": "கணக்பகடுப்புகள், விழிப்புணர்வுப் பிரே்ோரங்கள் மற்றும் பபாது நிகழ்ே்சிகளில் இந்தே் சின்னம் பயன்படுத்தப்படும்.",
      "date": "2026-01-24"
    },
    {
      "category": "பொதுவான செய்திகள்",
      "content": "இந்த முன்பனடுப்பு ஆனது, தரவுகளில் பபாதுமக்களின் பங்சகற்பு மற்றும் நம்பிக்றகறய சமம்படுத்துவதற்காக சதசியப் புள்ளிவிவர அலுவலகத்துடன் (NSO) இறணக்கப்பட்டுள்ளது. சமிமுை்ைா மற்றும் பீ கார் மாநிை அரசு இலடயிைான வழக்கு",
      "date": "2026-01-24"
    },
    {
      "category": "பொதுவான செய்திகள்",
      "content": "போத்துப் பதிவு மற்றும் பிறழ்வு விதிகள் குறித்து ேமிமுல்லா மற்றும் பீ கார் மாநில அரசு இறடயிலான வழக்கில் உே்ே நீதிமன்றம் தீ ர்ப்பளித்தது.",
      "date": "2026-01-24"
    },
    {
      "category": "பொதுவான செய்திகள்",
      "content": "போத்துப் பதிவுக்கு பிறழ்வுே் ோன்றிறனக் கட்டாயமாக்கிய பீ கார் பதிவு விதிகறள (2019) நீதிமன்றம் ரத்து பேய்தது.",
      "date": "2026-01-24"
    },
    {
      "category": "பொதுவான செய்திகள்",
      "content": "ஓர் ஆவணத்றதப் பதிவு பேய்வது போத்தின் உரிறம அல்லது பட்றடயத்திலிருந்து சவறுபட்டது என்று அது கூறியது.",
      "date": "2026-01-24"
    },
    {
      "category": "பொதுவான செய்திகள்",
      "content": "உரிறம மற்றும் பட்றடயம் பற்றிய விவாதங்கறள துறணப் பதிவாளர்களால் அல்லாமல், உரிறமயியல் நீதிமன்றங்களால் மட்டுசம தீ ர்மானிக்க முடியும்.",
      "date": "2026-01-24"
    },
    {
      "category": "பொதுவான செய்திகள்",
      "content": "பதிவு என்பது உரிறமயின் மறுக்கக்கூடிய அனுமானத்றத மட்டுசம உருவாக்குகிறது, இறுதி ஆதாரத்திறன அல்ல.",
      "date": "2026-01-24"
    },
    {
      "category": "பொதுவான செய்திகள்",
      "content": "சமாேமான கணக்பகடுப்புகள் மற்றும் பதிவு ஒருங்கிறணப்பு இல்லாததால் நிலப் பதிவுகளில் உள்ள கட்டறமப்பு ோர் சிக்கல்கறள இந்தத் தீ ர்ப்பு எடுத்துக்காட்டுகிறது. சர்வவதசச் சசய்திகள் வருடாந்திர அணுசக்திப் பட்டியை் பரிமாற்றம் 2026",
      "date": "2026-01-24"
    },
    {
      "category": "பொதுவான செய்திகள்",
      "content": "2026 ஆம் ஆண்டு ஜனவரி 01 ஆம் சததியன்று இந்தியா மற்றும் பாகிஸ்தான் தங்கள் அணுேக்தி நிறுவல்களின் பட்டியல்கறளப் பரிமாறிக் பகாண்டன.",
      "date": "2026-01-24"
    },
    {
      "category": "பொதுவான செய்திகள்",
      "content": "அணுேக்தி நிறுவல்கள் மற்றும் றமயங்களுக்கு எதிரான தாக்குதல்கறளத் தறட பேய்வதற்கான ஒப்பந்தத்தின் கீ ழ் இந்தப் பரிமாற்றம் சமற்பகாள்ளப்பட்டது.",
      "date": "2026-01-24"
    },
    {
      "category": "பொதுவான செய்திகள்",
      "content": "இந்த ஒப்பந்தம் 1988 ஆம் ஆண்டு டிேம்பர் 31 ஆம் சததியன்று றகபயழுத்திடப்பட்டு,",
      "date": "2026-01-24"
    },
    {
      "category": "பொதுவான செய்திகள்",
      "content": "நம்பிக்றகறய வளர்க்கும் நடவடிக்றகயாக இந்த இரு நாடுகளும் ஒவ்சவார் ஆண்டும்",
      "date": "2026-01-24"
    },
    {
      "category": "பொதுவான செய்திகள்",
      "content": "இந்தப் பரிமாற்றம் புது படல்லி மற்றும் இஸ்லாமாபாத்தில் உள்ள அரசுமுறற வழி முறறகள் மூலம் நடத்தப்பட்டது.",
      "date": "2026-01-24"
    },
    {
      "category": "பொதுவான செய்திகள்",
      "content": "2008 ஆம் ஆண்டின் தூதரக அணுகல் ஒப்பந்தத்தின் கீ ழ் இந்தியாவும் பாகிஸ்தானும் றகதிகளின் பட்டியல்கறளப் பரிமாறிக் பகாண்டன. யூவரா மண்டைத்தின் 21வது உறுப்பினர் – பை்வகரியா",
      "date": "2026-01-24"
    },
    {
      "category": "பொதுவான செய்திகள்",
      "content": "பல்சகரியா நாடானது யூசராறவ அதிகாரப்பூர்வமாக ஏற்றுக் பகாண்டதுடன், யூசரா மண்டலத்தின் 21வது உறுப்பினராக மாறியது.",
      "date": "2026-01-24"
    },
    {
      "category": "பொதுவான செய்திகள்",
      "content": "பல்சகரியா 19 ஆம் நூற்றாண்டின் பிற்பகுதியிலிருந்து பயன்பாட்டில் இருந்த அதன் சதசியப் பண மதிப்பான பலவிற்கு மாற்றாக யூசராவிறன ஏற்றது.",
      "date": "2026-01-24"
    },
    {
      "category": "பொதுவான செய்திகள்",
      "content": "பல்சகரியா ஐசராப்பிய ஒன்றியத்தில் (EU) இறணந்த சுமார் 20 ஆண்டுகளுக்குப் பிறகு இந்த நடவடிக்றக சமற்பகாள்ளப்பட்டுள்ளது.",
      "date": "2026-01-24"
    },
    {
      "category": "பொதுவான செய்திகள்",
      "content": "யூசரா ஏற்பு ஆனது வர்த்தகத்றத அதிகரிப்பது, விறலகளில் பவளிப்பறடத் தன்றமறய சமம்படுத்துவது மற்றும் பவளிநாட்டு முதலீட்றட ஈர்ப்ப து ஆகியவற்றற சநாக்கமாகக் பகாண்டுள்ளது.",
      "date": "2026-01-24"
    },
    {
      "category": "பொதுவான செய்திகள்",
      "content": "யூசரா மண்டலம் என்பது யூசராறவ (€) தங்கள் பபாதுவான பண மதிப்பாகப் பயன்படுத்தும் ஐசராப்பிய ஒன்றிய நாடுகளின் குழுவாகும்.",
      "date": "2026-01-24"
    },
    {
      "category": "பொதுவான செய்திகள்",
      "content": "பல்சகரியாவின் சேர்ப்புடன், யூசரா தற்சபாது ஐசராப்பா முழுவதும் சுமார் 350 மில்லியனுக்கும் அதிகமான மக்களால் பயன்படுத்தப்படுகிறது. ஐவராப்பிய ஒன்றியத்தின் பருவநிலை வர்த்தக நடவடிக்லக",
      "date": "2026-01-24"
    },
    {
      "category": "பொதுவான செய்திகள்",
      "content": "ஐசராப்பிய ஒன்றியம் (EU) ஆனது கார்பன் எல்றலே் சீ ரறமப்புே் பேயல் முறறறய (CBAM) பதாடங்கியது.",
      "date": "2026-01-24"
    },
    {
      "category": "பொதுவான செய்திகள்",
      "content": "CBAM ஆனது எஃகு, அலுமினியம், சிபமண்ட், இரோயனங்கள், காகிதம், கண்ணாடி, உரங்கள் மற்றும் மின்ோரத் துறறப் பபாருட்களின் இறக்குமதிக்கு கார்பன் வரிறய விதிக்கிறது.",
      "date": "2026-01-24"
    },
    {
      "category": "பொதுவான செய்திகள்",
      "content": "உற்பத்தியில் பவளியாகும் அதிக கார்பன் உமிழ்வு காரணமாக எஃகு, இரும்பு மற்றும் அலுமினியத்தின் இந்திய ஏற்றுமதிகள் பாதிக்கப் படுகின்றன.",
      "date": "2026-01-24"
    },
    {
      "category": "பொதுவான செய்திகள்",
      "content": "பபரும்பாலான இந்திய எஃகு ஊது உறல–அடிப்பறட ஆக்ஸிஜன் உறல (BF–BOF) முறறயில் தயாரிக்கப்படுகிறது என்பசதாடு இது அதிக உமிழ்றவ உருவாக்குகிறது.",
      "date": "2026-01-24"
    },
    {
      "category": "பொதுவான செய்திகள்",
      "content": "தூய்றமயான எஃகு உற்பத்தியானது எஃகுக் கழிவுகறள மறுசுழற்சி பேய்யும் மின்ோர விற்பபாறி உறல (EAF) வழித்தடத்றதப் பயன்படுத்துகிறது.",
      "date": "2026-01-24"
    },
    {
      "category": "பொதுவான செய்திகள்",
      "content": "CBAM ஆனது இந்திய ஏற்றுமதியாளர்களுக்கான பேலவுகறள அதிகரிக்கக் கூடும் மற்றும் குறு, சிறு மற்றும் நடுத்தரத் பதாழில்துறற நிறுவனங்கறள (MSME) அதிகம் பாதிக்கக் கூடும். சபாருளாதாரச் சசய்திகள் நிதி நிலைத்தன்லம அறிக்லக 2026",
      "date": "2026-01-24"
    },
    {
      "category": "பொதுவான செய்திகள்",
      "content": "இந்திய ரிேர்வ் வங்கி அதன் நிதி நிறலத்தன்றம அறிக்றகறய (FSR) 2026 ஆம் ஆண்டு",
      "date": "2026-01-24"
    },
    {
      "category": "பொதுவான செய்திகள்",
      "content": "FSR என்பது நிதி நிறலத்தன்றம மற்றும் சமம்பாட்டு ேறபயின் (FSDC) துறணக் குழுவின் உள்ளீடுகளுடன் ஜூன் மற்றும் டிேம்பர் மாதங்களில் பவளியிடப்பட்ட ஆண்டிற்கு இருமுறற பவளியிடப்படும் அறிக்றகயாகும்.",
      "date": "2026-01-24"
    },
    {
      "category": "பொதுவான செய்திகள்",
      "content": "இந்தியாவின் இறறயாண்றம கடன் நிறலயானது என்றும், S&P மதிப்பீட்றட 'BBB' ஆக சமம்படுத்துவதன் மூலம் ஆதரிக்கப்படுகிறது என்றும் அறிக்றக குறிப்பிட்டது.",
      "date": "2026-01-24"
    },
    {
      "category": "பொதுவான செய்திகள்",
      "content": "பட்டியலிடப்பட்ட வணிக வங்கிகள் (SCB) வலுவான மூலதன இறடயகங்கறளப் சபணுகின்றன என்பசதாடு சமலும் பமாத்த வாராக் கடன்கள் (GNPA) விகிதம் 2025 ஆம் ஆண்டு பேப்டம்பர் மாதத்தில் 2.2% ஆகக் குறறந்துள்ளது.",
      "date": "2026-01-24"
    },
    {
      "category": "பொதுவான செய்திகள்",
      "content": "நிதித் பதாழில்நுட்பத் துறறயில் கடன் வழங்குதல் 36.1% அதிகரித்துள்ளது அசத சநரத்தில் பவளிநாட்டு நாணய ஸ்சடபிள்காயின்கள் இந்தியாவின் பணவியல் பகாள்றகறய பாதிக்கலாம்.",
      "date": "2026-01-24"
    },
    {
      "category": "பொதுவான செய்திகள்",
      "content": "வர்த்தகம் மற்றும் மூலதனப் பாய்வுக் காரணிகள் காரணமாக அபமரிக்க டாலருக்கு இறணயான இந்திய ரூபாயின் மதிப்பு குறறவறத அறிக்றக எடுத்துக்காட்டுகிறது. அறிவியை் மற்றும் சதாழிை்நுட்பச் சசய்திகள் ஓசரஷ்னிக் எறிகலணகள்",
      "date": "2026-01-24"
    },
    {
      "category": "பொதுவான செய்திகள்",
      "content": "ரஷ்யா நாடானது, பபலாரஸில் அணுேக்தித் திறன் பகாண்ட ஓபரஷ்னிக் எறிகறண அறமப்றப நிறுவியுள்ளது.",
      "date": "2026-01-24"
    },
    {
      "category": "பொதுவான செய்திகள்",
      "content": "ஓபரஷ்னிக் என்பது 500–5,500 கி.மீ தாக்குதல் வரம்றபக் பகாண்ட ஓர் இறடநிறல தூர தாக்குதல் வரம்பு பகாண்ட உந்து விறே எறிகறணயாகும்.",
      "date": "2026-01-24"
    },
    {
      "category": "பொதுவான செய்திகள்",
      "content": "இந்த எறிகறண சமக் 10 வறரயிலான சவகத்றத எட்டக்கூடியது.",
      "date": "2026-01-24"
    },
    {
      "category": "பொதுவான செய்திகள்",
      "content": "அபமரிக்காவால் மத்தியஸ்தம் பேய்யப் பட்ட ரஷ்யா-உக்றரன் அறமதிப் சபே்சு வார்த்றதகளின் சபாது இந்த நிறுவல் சமற்பகாள்ளப்பட்டது. சுற்றுச்சூழை் சசய்திகள் நாடு தழுவிய புலிகள் கணக்கீட்டு நடவடிக்லகயின் முதை் கட்டம்",
      "date": "2026-01-24"
    },
    {
      "category": "பொதுவான செய்திகள்",
      "content": "2026 ஆம் ஆண்டு அகில இந்தியப் புலிகள் மதிப்பீட் டின் (AITE) முதல் கட்டம் பதாடங்கப் பட உள்ளதாக தமிழ்நாடு வனத்துறற அறிவித்துள்ளது.",
      "date": "2026-01-24"
    },
    {
      "category": "பொதுவான செய்திகள்",
      "content": "இது உலகின் மிகப்பபரிய வனவிலங்கு கண்காணிப்புப் பயிற்சியின் ஒரு பகுதியாகும்.",
      "date": "2026-01-24"
    },
    {
      "category": "பொதுவான செய்திகள்",
      "content": "AITE நான்கு ஆண்டுகளுக்கு ஒரு முறற சதசியப் புலிகள் வளங்காப்பு ஆறணயம் மற்றும் இந்திய வனவிலங்கு நிறுவனம் ஆகியவற்றால் நடத்தப்படுகிறது.",
      "date": "2026-01-24"
    },
    {
      "category": "பொதுவான செய்திகள்",
      "content": "இது புலிகள், சிறுத்றதகள், காட்டு நாய்கள் மற்றும் கழுறதப் புலிகள் சபான்ற இறண சவட்றடயாடி இனங்கறள மதிப்பிடுவறத சநாக்கமாகக் பகாண்டுள்ளது.",
      "date": "2026-01-24"
    },
    {
      "category": "பொதுவான செய்திகள்",
      "content": "காட்படருறம, ேம்பார் மான், புள்ளிமான் மற்றும் குறரக்கும் மான் (பேம்மான்) உள்ளிட்ட மாபபரும் தாவர உண்ணிகளின் இறர எண்ணிக்றகறய மதிப்பிடே் பேய்வறதயும் இது சநாக்கமாகக் பகாண்டுள்ளது.",
      "date": "2026-01-24"
    },
    {
      "category": "பொதுவான செய்திகள்",
      "content": "இது அங்க அறடயாள ஆய்வுகள், உடலில் வரிகளின் குறுக்குபவட்டுகள், ஒளிப்படக் கருவிப் பதிவுப் பயிற்சிகள் மற்றும் மரபணு மாதிரி மூலம் விரிவான வாழ்விட மதிப்பீட்றடயும் உள்ளடக்கியது .",
      "date": "2026-01-24"
    },
    {
      "category": "பொதுவான செய்திகள்",
      "content": "தமிழ்நாட்டில் களக்காடு முண்டந்துறற, ஆறனமறல, முதுமறல, ேத்தியமங்கலம் மற்றும் ஸ்ரீ வில்லிபுத்தூர் -சமகமறல ஆகிய ஐந்து புலிகள் வளங்காப்பகங்கள் உள்ளன.",
      "date": "2026-01-24"
    },
    {
      "category": "பொதுவான செய்திகள்",
      "content": "2018 ஆம் ஆண்டில் 264 ஆக இருந்த மாநிலத்தில் உள்ள புலிகளின் எண்ணிக்றக 2022 ஆம் ஆண்டில் 306 ஆக அதிகரித்துள்ளது.",
      "date": "2026-01-24"
    },
    {
      "category": "பொதுவான செய்திகள்",
      "content": "இந்தப் பயிற்சி அறனத்துப் புலிகள் ேரணாலயங்கள், பிற புலி வாழ்விடங்கள் மற்றும் குறிப்பிடத்தக்க மாமிே உணவு இருப்பு உள்ள தனியார் சதாட்டங்கறள உள்ளடக்கும்.",
      "date": "2026-01-24"
    },
    {
      "category": "பொதுவான செய்திகள்",
      "content": "முன்னணி ஊழியர்கள், தன்னார்வலர்கள் மற்றும் ஒளிப்படக் கருவி நிறுவல்கள் மற்றும் M-STrIPES கண்காணிப்பு அறமப்பு சபான்ற பதாழில்நுட்பம் ஆகியறவ இந்த நடவடிக்றகக்காகப் பயன்படுத்தப்படும். மாநிைச் சசய்திகள் ISO இலணயசவளிப் பாதுகாப்பு சான்றிதழ்",
      "date": "2026-01-24"
    },
    {
      "category": "பொதுவான செய்திகள்",
      "content": "திரிபுரா மாநிலப் பபாதிகள் அனுப்பும் றமயம் (SLDC) ISO/IEC 27001:2022 ோன்றிதறழப் பபற்றது.",
      "date": "2026-01-24"
    },
    {
      "category": "பொதுவான செய்திகள்",
      "content": "வடகிழக்கு இந்தியாவில் இந்த இறணயபவளிப் பாதுகாப்பு ோன்றிதறழப் பபற்ற முதல் பபாதி அனுப்பும் றமயம் இதுவாகும்.",
      "date": "2026-01-24"
    },
    {
      "category": "பொதுவான செய்திகள்",
      "content": "இந்த றமயம் திரிபுரா மாநில மின்ோரக் கழக லிமிபடட் (TSECL) நிறுவனத்தின் கீ ழ் பேயல்படுகிறது.",
      "date": "2026-01-24"
    },
    {
      "category": "பொதுவான செய்திகள்",
      "content": "ISO/IEC 27001:2022 என்பது தகவல் பாதுகாப்பு சமலாண்றம அறமப்புகளுக்கான (ISMS) ேர்வசதே தரநிறலயாகும்.",
      "date": "2026-01-24"
    },
    {
      "category": "பொதுவான செய்திகள்",
      "content": "இந்தே் ோன்றிதழ் மின் பகிர்மான கட்டறமப்புக் கட்டுப்பாட்டு அறமப்புகள் மற்றும் தரவு வறலயறமப்புகளின் இறணயபவளிப் பாதுகாப்றப வலுப்படுத்துகிறது.",
      "date": "2026-01-24"
    },
    {
      "category": "பொதுவான செய்திகள்",
      "content": "இது முக்கியமான மின்ோர உள்கட்டறமப்பு மற்றும் சதசிய மின் பகிர்மான கட்டறமப்பு நிறலத்தன்றமயின் பாதுகாப்றப சமம்படுத்துகிறது. புவராட்டான் சிகிச்லச",
      "date": "2026-01-24"
    },
    {
      "category": "பொதுவான செய்திகள்",
      "content": "புற்றுசநாய் சிகிே்றேக்காக அோம் ஒரு புசராட்டான் சிகிே்றே இயந்திரத்றத வாங்க உள்ளது.",
      "date": "2026-01-24"
    },
    {
      "category": "பொதுவான செய்திகள்",
      "content": "பபாது சுகாதார அறமப்பில் புசராட்டான் சிகிே்றேறய வழங்கும் இந்தியாவின் முதல் மாநிலமாக அோம் மாற உள்ளது.",
      "date": "2026-01-24"
    },
    {
      "category": "பொதுவான செய்திகள்",
      "content": "புசராட்டான் சிகிே்றே இயந்திரத்தின் மதிப்பிடப் பட்ட பேலவினம் 500 சகாடி ரூபாய் ஆகும்.",
      "date": "2026-01-24"
    },
    {
      "category": "பொதுவான செய்திகள்",
      "content": "புசராட்டான் சிகிே்றே என்பது ஊடு கதிர்களுக்குப் பதிலாக புசராட்டான் கற்றறகறளப் பயன்படுத்தும் ஒரு சமம்பட்ட கதிரியக்க சிகிே்றேயாகும்.",
      "date": "2026-01-24"
    },
    {
      "category": "பொதுவான செய்திகள்",
      "content": "தற்சபாது, இந்தியாவில் புசராட்டான் சிகிே்றே றமயங்கள் தனியார் மருத்துவ மறனகளில் மட்டுசம கிறடக்கின்றன.",
      "date": "2026-01-24"
    },
    {
      "category": "பொதுவான செய்திகள்",
      "content": "இந்த முன்பனடுப்பு சமம்படுத்தப் பட்ட புற்றுசநாய்ப் பராமரிப்றப சமம்படுத்தே் பேய்வறதயும் இதற்காக வடகிழக்குப் பிராந்தியத்திற்கு பவளிசய சநாயாளிகளின் பயணத்றதக் குறறப்பறதயும் சநாக்கமாகக் பகாண்டுள்ளது. சூரிய உதய விழா 2026",
      "date": "2026-01-24"
    },
    {
      "category": "பொதுவான செய்திகள்",
      "content": "அருணாே்ேலப் பிரசதே மாநில அரோனது தனது முதல் புத்தாண்டு சூரிய உதய விழாறவ 2026 ஆம் ஆண்டில் அஞ்ோவ் மாவட்டத்தில் உள்ள சடாங் என்ற கிராமத்தில் நடத்தியது.",
      "date": "2026-01-24"
    },
    {
      "category": "பொதுவான செய்திகள்",
      "content": "இந்த விழா இந்தியாவின் முதல்/ஆரம்பகால சூரிய உதயத்றதக் குறிக்கும் வறகயில் \"First to Rise, First to Celebrate\" என்ற கருத்துருவிறன அடிப்பறடயாகக் பகாண்டது.",
      "date": "2026-01-24"
    },
    {
      "category": "பொதுவான செய்திகள்",
      "content": "சடாங் கிராமம் இந்தியாவின் கிழக்கு திறேயில் உள்ள கிராமம் என்பசதாடு சமலும் ஒவ்சவார் ஆண்டும் இந்தியாவில் சூரிய உதயத்றத முதலில் காணும் இடமுமாகும்.",
      "date": "2026-01-24"
    },
    {
      "category": "பொதுவான செய்திகள்",
      "content": "\"அசலா பிரபாத் - விடியலின் நடனம்\" என்ற ஒரு முக்கிய நிகழ்வானது சமயர் மற்றும் மிஷ்மி பழங்குடியினரால் நிகழ்த்தப் பட்டது. பிரபைமானவர்கள், விருதுகள், மற்றும் நிகழ்வுகள் வஜாஹ்ரான் மம்தானி – நியூயார்க்",
      "date": "2026-01-24"
    },
    {
      "category": "பொதுவான செய்திகள்",
      "content": "வரவிருக்கும் சமயர் சஜாஹ்ரான் மம்தானி நூற்றாண்டுகள் பழறமயான குர் ஆறன றமயமாக றவத்து பதவிசயற்க உள்ளார்.",
      "date": "2026-01-24"
    },
    {
      "category": "பொதுவான செய்திகள்",
      "content": "நியூயார்க் நகர சமயர் ஒருவர் பதவிசயற்க இஸ்லாத்தின் புனித நூறலப் பயன்படுத்திய முதல் ேந்தர்ப்பமாக இது இருக்கும்.",
      "date": "2026-01-24"
    },
    {
      "category": "பொதுவான செய்திகள்",
      "content": "34 வயதான அவர், ஜனநாயகக் கட்சிறயே் சேர்ந்தவர் என்பசதாடு பல தறலமுறறகளில் அந்த நகரத்தின் இளம் சமயர் ஆவார்.",
      "date": "2026-01-24"
    },
    {
      "category": "பொதுவான செய்திகள்",
      "content": "அந்தப் பதவிறய வகிக்கும் முதல் முஸ்லிம், முதல் பதற்காசிய நபர் மற்றும் முதல் ஆப்பிரிக்க வம்ோவளிறயே் சேர்ந்த நபர் இவர் ஆவார்.",
      "date": "2026-01-24"
    },
    {
      "category": "பொதுவான செய்திகள்",
      "content": "அவரது முன்சனாடிகளில் பபரும்பாசலார் றபபிறள முன்னிறலயாகக் பகாண்டு பதவிசயற்றனர்.",
      "date": "2026-01-24"
    },
    {
      "category": "பொதுவான செய்திகள்",
      "content": "கூட்டாட்சி, மாநில மற்றும் நகர அரசியலறமப்புகறள நிறல நிறுத்துவதற்கான ேத்தியப் பிரமாணத்திற்கு எந்த ஒரு ேமய உறரறயயும் பயன்படுத்த சவண்டிய அவசியமில்றல.",
      "date": "2026-01-24"
    },
    {
      "category": "பொதுவான செய்திகள்",
      "content": "திறரப்படத் தயாரிப்பாளர் மீ ரா நாயர் மற்றும் கல்வியாளர் மற்றும் எழுத்தாளர் மஹ்மூத் மம்தானி ஆகிசயாரின் மகனாக உகாண்டாவின் கம்பாலாவில் மம்தானி பிறந்தார்.",
      "date": "2026-01-24"
    },
    {
      "category": "பொதுவான செய்திகள்",
      "content": "அவர் 2018 ஆம் ஆண்டில் அபமரிக்கக் குடிமகனாக மாறினார்.          ",
      "date": "2026-01-24"
    }
  ]
}