[
  {
    "id": 1,
    "title": "மத்திய கலால் தினம் 2026 - பிப்ரவரி 24",
    "category": "முக்கிய தினங்கள்",
    "date": "",
    "description": "இது 11 கலால் சட்டங்களை ஒரே கட்டமைப்பாக ஒன்றிணைத்த 1944 பிப்ரவரி 24 அன்று\nஇயற்றப்பட்ட மத்திய கலால் மற்றும் உப்புச் சட்டத்தை நினைவு கூரும் வகையில்\nகொண்டாடப்படுகிறது. மத்திய கலால் வரி என்பது இந்தியாவில் உற்பத்தி செய்யப்படும் பொருட்களுக்கு\nவிதிக்கப் படும் மறைமுக வரியாகும். 2017 ஆம் ஆண்டு சரக்கு மற்றும் சேவை வரி (GST) அறிமுகப்படுத்தப்பட்ட பிறகும்,\nபெட்ரோலியம் மற்றும் புகையிலைப் பொருட்கள் மீதான கலால் வரி தொடர்ந்து நடைமுறையில்\nஉள்ளது. மத்திய மறைமுக வரிகள் மற்றும் சுங்க வாரியம் (CBIC) ஆனது, மத்திய கலால் வரி, சுங்க\nவரி மற்றும் மத்திய சரக்கு மற்றும் சேவை வரி (CGST) ஆகியவற்றை நிர்வகிக்கிறது. CBIC ஆனது, நிதி அமைச்சகத்தின் வருவாய்த் துறையின் கீழ் செயல்படுகிறது."
  },
  {
    "id": 2,
    "title": "தேசிய அறிவியல் தினம் 2026 - பிப்ரவரி 28",
    "category": "முக்கிய தினங்கள்",
    "date": "",
    "description": "மக்களிடையே அறிவியல் மனப்பான்மையை ஊக்குவிப்பதையும் அறிவியலில் ஆர்வத்தை\nஊக்குவிப்பதையும் இந்த நாள் நோக்கமாகக் கொண்டுள்ளது. 1928 ஆம் ஆண்டு சி.வி. ராமன், ராமன் விளைவைக் கண்டுபிடித்ததைக் குறிக்கும் வகையில்\nஇது கொண்டாடப்படுகிறது. இந்தக் கண்டுபிடிப்புக்காக சி.வி. ராமன் 1930 ஆம் ஆண்டு இயற்பியலுக்கான நோபல்\nபரிசைப் பெற்றார். 2026 ஆம் ஆண்டிற்கான கருத்துரு \" Women in Science: Catalysing Viksit Bharat\"\nஎன்பதாகும்."
  },
  {
    "id": 3,
    "title": "தகுதியான வெகுமதிக் கொள்கை",
    "category": "இதரச் செய்திகள்",
    "date": "",
    "description": "இந்தக் கொள்கையானது, மக்கள் தங்கள் செயல்களின் அடிப்படையில் வெகுமதிகள் அல்லது\nதண்டனைகளைப் பெற வேண்டும் என்பதை விளக்குகிறது. நல்ல செயல்களைச் செய்பவர் வெகுமதிகளுக்குத் தகுதியானவர் அதே நேரத்தில் குற்றம்\nசெய்பவர் தண்டனைக்கு தகுதியானவர் ஆவர். நேர்மையான மற்றும் விகிதாசாரத்தின் அடிப்படையில் தண்டனை குற்றத்தின் தீவிரத்\nதன்மையுடன் பொருந்த வேண்டும். இந்தக் கொள்கையானது, தகுதியானவர் (யார் தகுதியானவர்), தகுதியான நடத்தும் முறைகள்\n(எதற்கு தகுதியானவர்), மற்றும் தண்டனையின் அடிப்படைகள் (அவர் ஏன் தகுதியானவர்)\nஎனும் மூன்று முக்கிய பகுதிகளைக் கொண்டுள்ளது. தகுதியான விளைவுகள் செயல்களைப் பொறுத்து நேர்மறையானதாகவோ (வெகுமதிகள், மரியாதை)\nஅல்லது எதிர்மறையாகவோ (தண்டனை, அபராதம்) இருக்கலாம். இந்தக் கொள்கை பழிவாங்கும் நீதியை அடிப்படையாகக் கொண்டது, இதில் மக்கள் தங்கள்\nதேர்வுகளுக்கு தார்மீக ரீதியாகப் பொறுப்பாவார்கள். இம்மானுவேல் காந்த் மற்றும் அரிஸ்டாட்டில் போன்ற தத்துவஞானிகள் தண்டனை அல்லது\nசலுகைகள் நியாயமானதாகவும் அதன் தகுதிக்கு ஏற்ற விகிதாசாரமாகவும் இருக்க வேண்டும்\nஎன்ற கருத்தை ஆதரித்தனர்."
  },
  {
    "id": 4,
    "title": "ஆர். நல்லகண்ணு (1925–2026) மறைவு",
    "category": "பிரபலமானவர்கள், விருதுகள் மற்றும் நிகழ்வுகள்",
    "date": "",
    "description": "இந்திய கம்யூனிஸ்ட் கட்சியின் (சிபிஐ) மூத்த தலைவரான ஆர். நல்லகண்ணு, பிப்ரவரி 25,\n2026 அன்று சென்னையில் தனது 101 வயதில் காலமானார். அவருக்கு அரசு மரியாதை\nவழங்கப்பட்டது. இந்திய கம்யூனிஸ்ட் கட்சியின் தலைவராக இருந்த இவர், 1992 முதல் மூன்று முறை\nதமிழ்நாடு மாநிலச் செயலாளராகப் பணியாற்றினார். தமிழ்நாட்டின் தூத்துக்குடி மாவட்டத்தில் உள்ள ஸ்ரீவைகுண்டத்தில் 1925 ஆம் ஆண்டு\nபிறந்தார், பள்ளி மாணவராக இந்திய சுதந்திர இயக்கத்தில் சேர்ந்தார். 1949 ஆம் ஆண்டு, ஜவஹர்லால் நேரு தலைமையிலான அரசாங்கத்தை கவிழ்க்க கம்யூனிஸ்ட்\nதலைவர்கள் திட்டமிட்டதாகக் கூறி, நெல்லை சதி வழக்கில் அவர் கைது செய்யப் பட்டார். நெல்லை சதி வழக்கில் கே. பாலதண்டாயுதம், பி. மாணிக்கம், ஐ. மாயாண்டிபாரதி மற்றும்\nபலருடன் அவருக்கு ஆயுள் தண்டனை விதிக்கப்பட்டது. 1956 ஆம் ஆண்டு சிறையில் இருந்து அவர் விடுவிக்கப்பட்டார். ஆங்கிலேய அரசாங்கத்தாலும் பின்னர் ஜவஹர்லால் நேரு தலைமையிலான காங்கிரஸ்\nஅரசாங்கத்தாலும் கம்யூனிஸ்ட் கட்சி தடை செய்யப்பட்ட போது அவர் தலைமறைவாக\nவாழ்ந்தார். 1964 ஆம் ஆண்டு, இந்திய-சீனப் போருக்குப் பிறகு இந்தியாவில் கம்யூனிஸ்ட் இயக்கம்\nபிளவுபட்ட போது, அவர் சிபிஐ-யில் தொடர்வதைத் தேர்ந்தெடுத்தார். 1999 ஆம் ஆண்டு, கோயம்புத்தூரில் இருந்து இந்திய கம்யூனிஸ்ட் கட்சி வேட்பாளராக\nமக்களவைத் தேர்தலில் போட்டியிட்டு, பாரதிய ஜனதா கட்சியின் (பாஜக) சி.பி.\nராதாகிருஷ்ணனிடம் தோல்வியடைந்தார். தாமிரபரணி நதிப் படுகையில் சட்டவிரோத மணல் அகழ்வுக்கு எதிரான பிரச்சாரத்தை அவர்\nதலைமை தாங்கினார் என்பதோடு மேலும் 2010 ஆம் ஆண்டு, சென்னை உயர் நீதிமன்றத்தில் ஒரு\nபொது நல வழக்கை (PIL) தாக்கல் செய்தார் என்ற நிலையில் அங்கு அவர் தனிப்பட்ட\nமுறையில் வாதிட்டு மணல் அகழ்வுக்குத் தடை உத்தரவைப் பெற்றார். ஆகஸ்ட் 15, 2022 அன்று, மு. க ஸ்டாலின் வழங்கிய தமிழ்நாடு அரசின் ‘தகைசால் தமிழர்’\nவிருதைப் பெற்ற அவர் தனது சொந்தப் பணமான ₹5,000 உடன் பரிசுத்தொகை ₹10 லட்சத்தையும்\nதமிழக முதலமைச்சரின் பொது நிவாரண நிதிக்கு நன்கொடையாக வழங்கினார்."
  },
  {
    "id": 5,
    "title": "நாடாளுமன்ற நட்புறவு குழு",
    "category": "பிரபலமானவர்கள், விருதுகள் மற்றும் நிகழ்வுகள்",
    "date": "",
    "description": "இந்தியா-இந்தோனேசியா நாடாளுமன்ற நட்புறவு குழுவின் தலைவராக பரிந்துரைக்கப்பட்ட இளம்\nவயது நாடாளுமன்ற உறுப்பினராக ஸ்ரீகாந்த் ஏக்நாத் ஷிண்டே மாறியுள்ளார். தேசியவாத காங்கிரஸ் கட்சி (NCP) எம் நாடாளுமன்ற உறுப்பினர் பி. சுப்ரியா சுலே\nஇந்தியா-சிங்கப்பூர் நாடாளுமன்ற நட்புறவு குழுவிற்கு தலைமை தாங்குகிறார். 18வது மக்களவையில் மொத்தம் 64 நாடாளுமன்ற நட்புறவு குழுக்கள் உருவாக்கப் பட்டுள்ளன. மகாராஷ்டிரா துணை முதல்வர் ஏக்நாத் ஷிண்டேவின் மகனான ஸ்ரீகாந்த் ஷிண்டே மூன்றாவது\nமுறை நாடாளுமன்ற உறுப்பினராக உள்ளார். அவர் முன்னதாக மே 2025 இல் ஐக்கிய அரபு அமீரகம் (UAE), சியரா லியோன், லைபீரியா\nமற்றும் காங்கோ ஜனநாயக குடியரசு (DRC) ஆகிய நாடுகளுக்கு சர்வதேச நாடாளுமன்றக்\nகுழுக்களை வழி நடத்தியுள்ளார். இந்தியாவிற்கும் இந்தோனேசியாவிற்கும் இடையிலான கலாச்சார, பொருளாதார மற்றும் சமூக\nஉறவுகளை வலுப்படுத்த இந்தக் குழு பணியாற்றும்."
  },
  {
    "id": 6,
    "title": "வான் தீவு மறுசீரமைப்பு",
    "category": "சுற்றுச்சூழல் செய்திகள்",
    "date": "",
    "description": "வான் (vaan) தீவின் மறுசீரமைப்புக்கான தொழில்நுட்ப மதிப்பீடானது செலவுக்கும்\nபலனுக்குமான  விகிதத்தை (BCR) 2.34 ஆக அறிவித்தது. இந்த மதிப்பீட்டை தமிழ்நாடு கடலோர மறுசீரமைப்பு திட்டம், சுகந்தி தேவதாசன் கடல்\nஆராய்ச்சி அறக்கட்டளை மற்றும் IIT-மெட்ராஸ் ஆகியவை இணைந்து நடத்தின. மன்னார் வளைகுடாவில் உள்ள 21 மக்கள் வசிக்காத பவளப் பாறைத் தீவுகளில் வான் தீவும்\nஒன்றாகும். 1969 மற்றும் 2015 க்கு இடையில் பவள அறுவடை, பாறைகள் சீரழிவு மற்றும் கடல் மட்ட\nஉயர்வு காரணமாக தீவு 92% சுருங்கியது. அரிப்பைத் தடுக்கவும் தீவை மீட்டெடுக்கவும் 2015 முதல் செயற்கைப் பவளப்பாறை\nதொகுதிகள் பயன்படுத்தப்பட்டன. ₹26.37 கோடி செலவிலான இந்தத் திட்டம ₹61.67 கோடி மதிப்பிலான சமூக-சுற்றுச்சூழல்\nபலன்களை உருவாக்கியுள்ளது."
  },
  {
    "id": 7,
    "title": "வரிப்புற நீர்நாய் – உத்தரகாண்ட்",
    "category": "சுற்றுச்சூழல் செய்திகள்",
    "date": "",
    "description": "உத்தரகாண்ட் மாநிலத்தின் நந்தௌர் வனவிலங்கு சரணாலயத்தில் முதன்முறையாக வரிப்புற\nநீர்நாய் (Smooth-Coated Otter ) அதிகாரப் பூர்வமாக பதிவு செய்யப்பட்டன. நந்தௌர் வனவிலங்கு சரணாலயமானது உத்தரகாண்ட் மாநிலத்தின் நைனிடால் மாவட்டத்தில் கோலா\nமற்றும் ஷார்தா நதிகளுக்கு இடையில் அமைந்துள்ளது. வரிப்புற நீர்நாய் (Lutrogale perspicillata) IUCN ஆல் எளிதில் பாதிக்கப்படக்கூடிய\nஇனமாக பட்டியலிடப்பட்டுள்ளது. இந்த இனம் நன்னீர் ஆறுகள், ஈர நிலங்கள் மற்றும் சதுப்புநிலங்களில் காணப்படும் ஒரு\nபகுதியளவு நீர்வாழ் பாலூட்டியாகும்."
  },
  {
    "id": 8,
    "title": "புதிய டிப்ளூரா இனங்கள் - லெபிடோகாம்பா சிக்கிமென்சிஸ்",
    "category": "சுற்றுச்சூழல் செய்திகள்",
    "date": "",
    "description": "இந்திய விலங்கியல் ஆய்வக அறிவிலாளர்கள் கிழக்கு இமயமலையில் லெபிடோகாம்பா\nசிக்கிமென்சிஸ் என்ற புதிய டிப்ளூரா இனத்தைக் கண்டுபிடித்து உள்ளனர். டிப்ளூரா என்பவை ஹெக்சபோடா வகுப்பின் கீழ் பழமையான ஆறுகாலிகள் ஆகும். இவை மண்ணில் வாழும் மைக்ரோ- கணுக்காலிகள் ஆகும். இந்திய ஆராய்ச்சிக் குழுவால் முறையாக விவரிக்கப்பட்ட முதல் டிப்ளூரா இனம் இது\nஆகும். இதுவரையில், இந்தியாவில் பதிவு செய்யப்பட்ட 17 டிப்ளூரா இனங்களும் வெளிநாட்டு\nவிஞ்ஞானிகளால் அடையாளம் காணப்பட்டன. கிட்டத்தட்ட 50 ஆண்டுகளாக பதிவு செய்யப்படாத ஒரு அரிய கிளையினமான Lepidocampa\njuradii bengalensis-ஐயும் ஆராய்ச்சியாளர்கள் மீண்டும் கண்டுபிடித்து உள்ளனர்."
  },
  {
    "id": 9,
    "title": "SUJVIKA - AI உயிரித்தொழில்நுட்ப தரவு தளம்",
    "category": "தேசியச் செய்திகள்",
    "date": "",
    "description": "உயிரித்தொழில்நுட்ப துறையானது (DBT), அதன் 40வது நிறுவன தினத்தைக் குறிக்கும்\nவகையில், பிப்ரவரி 25, 2026 அன்று, செயற்கை நுண்ணறிவு (AI) அடிப்படையிலான உயிரித்\nதொழில்நுட்ப தயாரிப்பு தரவு தளமான “SUJVIKA” ஐ அறிமுகப்படுத்தியது. இது உயிரித் தொழில்நுட்ப இறக்குமதிகள் குறித்த கட்டமைக்கப்பட்ட தரவை வழங்கும்\nவர்த்தகப் புள்ளி விவர டிஜிட்டல் நுண்ணறிவு தளமாகும். உள்நாட்டு உயிரி உற்பத்தியை ஆதரிப்பதற்கும் இறக்குமதி சார்புநிலையைக்\nகுறைப்பதற்கும் அதிக மதிப்புள்ள மற்றும் அதிக அளவு இறக்குமதிகளை அடையாளம் காண\nஇந்தத் தளம் உதவுகிறது. அறிவியல் மற்றும் தொழில்நுட்ப அமைச்சகத்தின் கீழ் 1986 ஆம் ஆண்டு DBT நிறுவப்\nபட்டது. இந்தியாவின் உயிரிப் பொருளாதாரம் 2014 ஆம் ஆண்டில் கிட்டத்தட்ட 10 பில்லியன்\nஅமெரிக்க டாலர்களிலிருந்து (USD) 2024 ஆம் ஆண்டில் சுமார் 165.7 பில்லியன் அமெரிக்க\nடாலர்களாக அதிகரித்தது."
  },
  {
    "id": 10,
    "title": "2025 நிதியாண்டுக்கான இந்திய மாநிலங்களின் GSDP தரவரிசை",
    "category": "பொருளாதாரச் செய்திகள்",
    "date": "",
    "description": "2025 நிதியாண்டிற்கான இந்தியாவின் மொத்த மாநில உள்நாட்டு உற்பத்தியின் (GSDP)\nதரவரிசை வெளியிடப்பட்டுள்ளது என்பதோடு இது வளமான மற்றும் ஏழ்மையான மாநிலங்கள்\nமற்றும் ஒன்றியப் பிரதேசங்களை (UTs) வரிசைப்படுத்துகிறது. ஒரு மாநிலம் அல்லது ஒன்றியப் பிரதேசத்தின் மொத்தப் பொருளாதார உற்பத்தியை GSDP\n(மொத்த மாநில உள்நாட்டு உற்பத்தி) அளவிடுகிறது. மகாராஷ்டிரா மாநிலம், நிதி, உற்பத்தி மற்றும் சேவைகள் மூலம் ₹45.32 லட்சம் கோடி\nஅளவில் மொத்த உள்நாட்டு உற்பத்தியுடன் பணக்கார மாநிலமாக உள்ளது. வாகன உற்பத்தி, தொழில்துறை உற்பத்தி மற்றும் தகவல் தொழில்நுட்பம் (IT) ஆகியவற்றின்\nமுன்னணி ஆதரவில் ₹31.19 லட்சம் கோடி மொத்த உள்நாட்டு உற்பத்தியுடன் தமிழ்நாடு\nஇரண்டாவது இடத்தில் உள்ளது. ₹29.78 லட்சம் கோடி மொத்த உள்நாட்டு உற்பத்தியுடன் உத்தரப் பிரதேசம் மூன்றாவது\nஇடத்தில் உள்ளது என்பதோடு இது உள்கட்டமைப்பு, விவசாயம் மற்றும் தொழில்துறை\nஆகியவற்றால் ஆதரிக்கப்படுகிறது. அருணாச்சலப் பிரதேசம் ₹4,423 கோடியுடன் மிகக் குறைந்த மொத்த உள்நாட்டு உற்பத்தியைக்\nகொண்டுள்ளது என்பதோடு அதைத் தொடர்ந்து திரிபுரா ₹8,968 கோடியுடன் மற்றும் இமாச்சலப்\nபிரதேசம் ₹23,169 கோடியுடன் உள்ளன. தென் மாநிலங்கள் முதலிடத்தில் உள்ளன என்பதோடு அதே நேரத்தில் வடகிழக்கு மாநிலங்கள்\nமற்றும் சிறிய ஒன்றியப் பிரதேசங்கள் குறைந்த மக்கள் தொகை மற்றும் புவியியல் காரணமாக\nகுறைந்த GSDP ஐக் கொண்டுள்ளன. 2024–25 நிதியாண்டில் இந்தியாவின் ஒட்டு மொத்த உண்மையான மொத்த உள்நாட்டு உற்பத்தி\n(GDP) வளர்ச்சி 7.4% ஆக இருக்கும் என்று கணிக்கப்பட்டுள்ளது."
  },
  {
    "id": 11,
    "title": "BioE3 கொள்கை புதுப்பிப்பு",
    "category": "அறிவியல் மற்றும் தொழில்நுட்பச் செய்திகள்",
    "date": "",
    "description": "உயிரி தொழில்நுட்பத் துறையின் BioE3 கொள்கையின் கீழ், உயிரி அடிப்படையிலான\nஇரசாயனங்கள் மற்றும் நொதிகள் முன்னுரிமைப் பகுதியாக அடையாளம் காணப் பட்டுள்ளன. உயிரி அடிப்படையிலான இரசாயனங்கள் என்பது கரும்பு, சோளம், ஸ்டார்ச் மற்றும் உயிரி\nஎச்சங்கள் போன்ற உயிரியல் மூலங்களிலிருந்து உற்பத்தி செய்யப்படும் தொழில்துறை\nஇரசாயனங்கள் ஆகும். தூய்மையாக்கம், உணவு பதப்படுத்துதல், மருந்துகள், ஜவுளி மற்றும் காகிதம் போன்ற\nதொழில்களில் பயன்படுத்தப்படும் உயிரியல் வினையூக்கிகளாக நொதிகள் உள்ளன. BioE3 கொள்கை (பொருளாதாரம், சுற்றுச்சூழல் மற்றும் வேலைவாய்ப்புக்கான உயிரி தொழில்\nநுட்பம்) இந்தியாவில் உயர் செயல்திறன் கொண்ட உயிரி உற்பத்தியை ஊக்குவிக்கிறது. 2023 ஆம் ஆண்டில் இந்தியா சுமார் 479.8 மில்லியன் அமெரிக்க டாலர் மதிப்புள்ள\nஅசிட்டிக் அமிலத்தை இறக்குமதி செய்தது என்பதோடு இது இறக்குமதியினைச்\nசார்ந்திருப்பதைக் குறிக்கிறது. இந்தக் கொள்கை பெட்ரோ கெமிக்கல்களைச் சார்ந்திருப்பதைக் குறைத்து நீடித்த\nதொழில்துறை வளர்ச்சியை ஊக்குவிப்பதை நோக்கமாகக் கொண்டுள்ளது."
  },
  {
    "id": 12,
    "title": "TNPSC துளிகள்",
    "category": "TNPSC துளிகள்",
    "date": "",
    "description": "இந்தியக் கடற்படையானது சென்னை துறைமுகத்தில் INS Anjadip-ஐ செயல்பாட்டிற்கு கொண்டு\nவரவுள்ளது என்பதோடு, இது ஆழமற்றப் பகுதிகளில் செயல்படும் நீர்மூழ்கி எதிர்ப்புப்\nபோர்க் கப்பல் (ASW-SWC) திட்டத்தின் கீழ் வரும் மூன்றாவது கப்பலாகும்.\n * கடலோர மற்றும் ஆழமற்ற பகுதிகளில் எதிரி நீர்மூழ்கிக் கப்பல்களைக் கண்டறிந்து\n   அழிப்பதால் இது \" Dolphin Hunter \" என்று அழைக்கப்படுகிறது. கடலோர மற்றும் ஆழமற்ற பகுதிகளில் எதிரி நீர்மூழ்கிக் கப்பல்களைக் கண்டறிந்து\nஅழிப்பதால் இது \" Dolphin Hunter \" என்று அழைக்கப்படுகிறது. லைசோசோமால் சேமிப்பு கோளாறு நோய்க்கென அர்ப்பணிக்கப்பட்ட முதல் அரசு ஆதரவு பெற்ற\nதேசிய உயிரி வங்கியை இந்தியா நிறுவியது.\n * இவ்வகை கோளாறுகள் குறிப்பிட்ட நொதிகளின் குறைபாட்டால் ஏற்படும் மரபு வழி\n   வளர்சிதை மாற்ற நோய்கள் ஆகும். இவ்வகை கோளாறுகள் குறிப்பிட்ட நொதிகளின் குறைபாட்டால் ஏற்படும் மரபு வழி வளர்சிதை\nமாற்ற நோய்கள் ஆகும். உலக அரசு சாரா தொண்டு நிறுவன தினம் 2026 பிப்ரவரி 27 அன்று உலக அரசு சாரா\nநிறுவனங்களின் (NGO) பங்களிப்பை அங்கீகரிக்கும் வகையில் அனுசரிக்கப்படுகிறது.\n * 2026 ஆம் ஆண்டிற்கான கருத்துரு \" Restoring Dignity Through Inclusion \"\n   என்பதாகும். 2026 ஆம் ஆண்டிற்கான கருத்துரு \" Restoring Dignity Through Inclusion \"\nஎன்பதாகும்."
  },
  {
    "id": 13,
    "title": "தமிழ்நாடு மாதிரிப் பள்ளிகள்",
    "category": "தமிழ்நாட்டுச் செய்திகள்",
    "date": "",
    "description": "ஒருங்கிணைந்த நுழைவுத் தேர்வு (JEE) 2026-இன் முதன்மை தேர்வில் தமிழ்நாட்டைச்\nசேர்ந்த 448 அரசு மாதிரிப் பள்ளி மாணவர்கள் தகுதி பெற்றனர். தமிழ்நாடு அரசு ஒவ்வொரு மாவட்டத்திலும் ஒரு பள்ளி என 38 மாதிரிப் பள்ளிகளை\nநிறுவியுள்ளது. டெல்லி அரசுப் பள்ளிகளின் சீர்திருத்தங்களால் ஈர்க்கப்பட்டு, இந்தப் பள்ளிகள்\n\"திராவிட மாதிரி\" கல்வியைப் பின்பற்றுகின்றன. இந்தப் பள்ளிகளில் ஆய்வகங்கள், நூலகங்கள், ஸ்மார்ட் வகுப்பறைகள் மற்றும் விடுதிகள்\nபோன்ற மேம்பட்ட உள்கட்டமைப்பு வசதிகள் உள்ளன. போட்டித் தேர்வுகளுக்கு இவை சிறப்புப் பயிற்சி அளிக்கின்றன. முதன்மையான உயர்கல்வி நிறுவனங்களில் மாணவர்கள் சேர்க்கை பெற உதவுவதே இதன்\nநோக்கமாகும். \"வெற்றி\" பள்ளிகள் முன்முயற்சி பல மாணவர்கள் முதன்மையான உயர்கல்வி நிறுவனங்களில்\nசேர தகுதி பெற உதவியுள்ளது."
  },
  {
    "id": 14,
    "title": "ஆலிவ் ரிட்லிகள் கூடு அமைக்கும் உருப்படிமம்",
    "category": "சுற்றுச்சூழல் செய்திகள்",
    "date": "",
    "description": "சென்னை கடற்கரையில் உலவும் ஆலிவ் ரிட்லி கடல் ஆமைகளின் ரேடியோ-குறியிடல், கூடு\nஅமைக்கும் இட நம்பகத்தன்மைக்கான ஆரம்பகால அறிவியல் சான்றுகளை வழங்கியுள்ளது. தமிழ்நாட்டின் முதல் தொலை அளவியல் ஆய்வு, ஜனவரி 2026 இல் பெசன்ட் நகர் ஆமை குஞ்சு\nபொரிக்கும் நிலையத்தில் தொடங்கப்பட்டது என்பதோடு வங்காள விரிகுடாவில் இடம்பெயர்வு\nபாதைகள் மற்றும் உணவளிக்கும் வாழ்விடங்களைக் கண்காணிக்க வேண்டி இது ஃபிளிப்பர்\nமற்றும் செயற்கைக்கோள் குறியிடலைப் பயன்படுத்துகிறது. இந்த ஆய்வை இந்திய வனவிலங்கு நிறுவனம் மற்றும் மேம்பட்ட வனவிலங்குப் பாதுகாப்பு\nநிறுவனம் மேற்கொண்டு வருகின்றன. தமிழ்நாடு வனத்துறை 10 கடலோர மாவட்டங்களில் 49 ஆமை குஞ்சு பொரிக்கும் கூடங்களை\nஅமைத்துள்ளது. இதுவரை, 1,35,304 முட்டைகளைப் பாதுகாக்கும் 1,150 கூடுகள் பாதுகாக்கப்பட்டுள்ளன\nஎன்பதோடு மேலும் 477 குஞ்சுகள் பொரித்து கடலுக்குச் சென்றடைந்துள்ளன. இருப்பினும், இந்தப் பருவத்தில் 680 ஆமை இறப்புகள் பதிவாகியுள்ளன என்பதோடு இதில்\nஅதிக எண்ணிக்கை சென்னை வனவிலங்குப் பிரிவிலிருந்து பதிவாகியுள்ளது என்ற நிலையில்\nஅதைத் தொடர்ந்து செங்கல்பட்டு பதிவு செய்துள்ளது."
  },
  {
    "id": 15,
    "title": "மாண்டியா கல்வெட்டு",
    "category": "மாநிலச் செய்திகள்",
    "date": "",
    "description": "கர்நாடகாவின் மாண்டியா மாவட்டத்தில் உள்ள கே. பெட்டஹள்ளி கிராமத்தில் 12 ஆம்\nநூற்றாண்டைச் சேர்ந்த பன்மொழி ஹொய்சளர்கள் கல்வெட்டு கண்டுபிடிக்கப் பட்டது. இந்தக் கல்வெட்டு என்பது ஹொய்சளர் வம்சத்தின் முதலாம் நரசிம்மரின் ஆட்சிக்\nகாலத்தைச் சேர்ந்தது. ஒன்பது வரிகளுடன் கூடிய வெள்ளை கிரானைட் பலகையில் பொறிக்கப்பட்டுள்ள இது பாண்டவபுரா\nதாலுகாவில் உள்ள ஸ்ரீ மகாலட்சுமி கோவிலில் கண்டெடுக்கப் பட்டது. இந்தக் கல்வெட்டு கன்னடம், தமிழ் மற்றும் சமஸ்கிருத மொழிகளில் கன்னட எழுத்துக்களில்\nஎழுதப்பட்டுள்ளது. இது தண்டநாயக்கா (இராணுவத் தளபதி) காரைக்குடி தில்லைக் கோட்டை ஸ்ரீ யாதவ நாராயணா\nகோவிலில் (இன்றைய கெரே தோன்னூர்) கோயில் சடங்குகளுக்காக என நிலம் வழங்கியதை இது\nபதிவு செய்கிறது."
  }
]