=[
  {
    "id": 1,
    "title": "ஆலிவ் ரிட்லிகள் கூடு அமைக்கும் உருப்படிமம்",
    "category": "சுற்றுச்சூழல் செய்திகள்",
    "date": "",
    "description": "சென்னை கடற்கரையில் உலவும் ஆலிவ் ரிட்லி கடல் ஆமைகளின் ரேடியோ-குறியிடல், கூடு\nஅமைக்கும் இட நம்பகத்தன்மைக்கான ஆரம்பகால அறிவியல் சான்றுகளை வழங்கியுள்ளது. தமிழ்நாட்டின் முதல் தொலை அளவியல் ஆய்வு, ஜனவரி 2026 இல் பெசன்ட் நகர் ஆமை குஞ்சு\nபொரிக்கும் நிலையத்தில் தொடங்கப்பட்டது என்பதோடு வங்காள விரிகுடாவில் இடம்பெயர்வு\nபாதைகள் மற்றும் உணவளிக்கும் வாழ்விடங்களைக் கண்காணிக்க வேண்டி இது ஃபிளிப்பர்\nமற்றும் செயற்கைக்கோள் குறியிடலைப் பயன்படுத்துகிறது. இந்த ஆய்வை இந்திய வனவிலங்கு நிறுவனம் மற்றும் மேம்பட்ட வனவிலங்குப் பாதுகாப்பு\nநிறுவனம் மேற்கொண்டு வருகின்றன. தமிழ்நாடு வனத்துறை 10 கடலோர மாவட்டங்களில் 49 ஆமை குஞ்சு பொரிக்கும் கூடங்களை\nஅமைத்துள்ளது. இதுவரை, 1,35,304 முட்டைகளைப் பாதுகாக்கும் 1,150 கூடுகள் பாதுகாக்கப்பட்டுள்ளன\nஎன்பதோடு மேலும் 477 குஞ்சுகள் பொரித்து கடலுக்குச் சென்றடைந்துள்ளன. இருப்பினும், இந்தப் பருவத்தில் 680 ஆமை இறப்புகள் பதிவாகியுள்ளன என்பதோடு இதில்\nஅதிக எண்ணிக்கை சென்னை வனவிலங்குப் பிரிவிலிருந்து பதிவாகியுள்ளது என்ற நிலையில்\nஅதைத் தொடர்ந்து செங்கல்பட்டு பதிவு செய்துள்ளது."
  },
  {
    "id": 2,
    "title": "மாண்டியா கல்வெட்டு",
    "category": "மாநிலச் செய்திகள்",
    "date": "",
    "description": "கர்நாடகாவின் மாண்டியா மாவட்டத்தில் உள்ள கே. பெட்டஹள்ளி கிராமத்தில் 12 ஆம்\nநூற்றாண்டைச் சேர்ந்த பன்மொழி ஹொய்சளர்கள் கல்வெட்டு கண்டுபிடிக்கப் பட்டது. இந்தக் கல்வெட்டு என்பது ஹொய்சளர் வம்சத்தின் முதலாம் நரசிம்மரின் ஆட்சிக்\nகாலத்தைச் சேர்ந்தது. ஒன்பது வரிகளுடன் கூடிய வெள்ளை கிரானைட் பலகையில் பொறிக்கப்பட்டுள்ள இது பாண்டவபுரா\nதாலுகாவில் உள்ள ஸ்ரீ மகாலட்சுமி கோவிலில் கண்டெடுக்கப் பட்டது. இந்தக் கல்வெட்டு கன்னடம், தமிழ் மற்றும் சமஸ்கிருத மொழிகளில் கன்னட எழுத்துக்களில்\nஎழுதப்பட்டுள்ளது. இது தண்டநாயக்கா (இராணுவத் தளபதி) காரைக்குடி தில்லைக் கோட்டை ஸ்ரீ யாதவ நாராயணா\nகோவிலில் (இன்றைய கெரே தோன்னூர்) கோயில் சடங்குகளுக்காக என நிலம் வழங்கியதை இது\nபதிவு செய்கிறது."
  },
  {
    "id": 3,
    "title": "ஃபோனான் வெப்பப் பரிமாற்றம்",
    "category": "அறிவியல் மற்றும் தொழில்நுட்பச் செய்திகள்",
    "date": "",
    "description": "சமீபத்தில், இந்திய ஆராய்ச்சியாளர்கள் Tl₂AgI₃ இல் ஒரு அரிய துகள் நிலையிலிருந்து\nநிகழும்அலை போன்ற ஃபோனான் வெப்பப் பரிமாற்றப் பொறிமுறையைக் கண்டு பிடித்தனர். Tl₂AgI₃ என்பது தாலியம் (Tl), வெள்ளி (Ag) மற்றும் அயோடின் (I) ஆகியவற்றால் ஆன\nபரிமாணமற்ற கனிம உலோக ஹாலைடு படிகமாகும். இது ஜவஹர்லால் நேரு மேம்பட்ட அறிவியல் ஆராய்ச்சி மையத்தின் ஆராய்ச்சியாளர்களால்\nஉருவாக்கப்பட்டது. பாலிங்கின் மூன்றாவது விதியால் இயக்கப்படும் எதிரயனிகளின் விலக்கல் காரணமாக,\nகட்டமைப்பு சிதைந்து ஃபோனான்களைப் பிடிக்கிறது. இந்தப் பொருள் மிகக் குறைந்த வெப்ப கடத்துத்திறனை வெளிக் காட்டுகிறது என்பதோடு இது\nவெப்ப மின்கடத்திகள் மற்றும் வெப்ப மின் பொருட்களில் பயன்படுத்தப் படலாம்."
  },
  {
    "id": 4,
    "title": "வியாழன் கோளின் அளவு திருத்தம்",
    "category": "அறிவியல் மற்றும் தொழில்நுட்பச் செய்திகள்",
    "date": "",
    "description": "ஜூனோ விண்கலத்தின் தரவைப் பயன்படுத்தி நாசா வியாழனின் அளவைத் திருத்தி உள்ளது. வியாழனின் மத்திய ரேகை விட்டம் 88,841 மைல்கள் (142,976 கிலோமீட்டர்கள்) ஆகும்\nஎன்பதோடு இது முந்தைய மதிப்பீடுகளை விட சுமார் 5 மைல்கள் குறைவு ஆகும். இதன் துருவ விட்டம் 83,067 மைல்கள் (133,684 கிலோமீட்டர்கள்) ஆகும் என்பதோடு இது\nமுந்தையத் தரவுகளை விட சுமார் 15 மைல்கள் குறைவு ஆகும். அதன் விரைவான சுழற்சி காரணமாக வியாழன் துருவங்களை விட மத்திய ரேகையில் சுமார் 7%\nஅகலமாக இருப்பதாக கண்டுபிடிப்புகள் காட்டுகின்றன. 2016 முதல் வியாழனைச் சுற்றி வரும் ஜூனோ அதன் அமைப்பு குறித்த துல்லியமான தரவை\nவழங்குகிறது."
  },
  {
    "id": 5,
    "title": "நடமாடும் நெடுஞ்சாலை சோதனை ஆய்வகங்கள்",
    "category": "தேசியச் செய்திகள்",
    "date": "",
    "description": "தேசிய நெடுஞ்சாலைகளின் தரத்தைக் கண்காணிக்க என்று சாலைப் போக்குவரத்து மற்றும்\nநெடுஞ்சாலைகள் துறை அமைச்சகம் (MoRTH) நடமாடும் தரக் கட்டுப்பாட்டு ஊர்திகளை\nஅறிமுகப் படுத்தியுள்ளது. ராஜஸ்தான், குஜராத், கர்நாடகா மற்றும் ஒடிசாவில் இந்த சோதனைத் திட்டம் தொடங்கப்\nபட்டுள்ளது. இந்த நடமாடும் தரக் கட்டுப்பாட்டு வேன்கள், மீயொலி துடிப்பு வேக மீட்டர்கள் மற்றும்\nஎதிரெழுச்சி சுத்தியல்கள் போன்ற துளையிடா சோதனைக் கருவிகளைக் கொண்டு உள்ளன. அரசாங்கம் நிகழ்நேரப் புவியிடங்காட்டி அமைப்பு (GPS) கண்காணிப்புடன் கூடிய தேசிய\nநெடுஞ்சாலை தரக் கண்காணிப்புத் தளத்தினையும் உருவாக்கி வருகிறது."
  },
  {
    "id": 6,
    "title": "டகேஷிமா - டோக்டோ தீவு தகராறு",
    "category": "சர்வதேசச் செய்திகள்",
    "date": "",
    "description": "பிப்ரவரி 22, 2026 அன்று ஷிமானே மாகாணத்தில் நடைபெற்ற ஜப்பானின் டகேஷிமா தின\nநிகழ்வுக்கு எதிராக தென் கொரியா ஒரு இராஜதந்திர எதிர்ப்பை பதிவு செய்தது. இந்தத் தீவுகள் ஜப்பானில் தகேஷிமா என்றும் தென் கொரியாவில் டோக்டோ என்றும்\nஅழைக்கப்படுகின்றன. அவை ஜப்பான் கடலில் அமைந்துள்ளன என்ற ஒரு நிலையில் இதை தென் கொரியா கிழக்கு கடல்\nஎன்று குறிப்பிடுகிறது. இந்தப் பிரதேசம் டோங்டோ மற்றும் சியோடோ என்ற இரண்டு முக்கிய தீவுகளையும், பல சிறிய\nபாறைகளையும் கொண்டுள்ளது. தென் கொரியா 1954 ஆம் ஆண்டு முதல் காவல்துறையினரை நியமித்து இத்தீவுகளின் மீது\nகட்டுப்பாட்டைப் பராமரித்து வருகிறது. ஜப்பான் இந்தத் தீவுகளை ஷிமானே மாகாணத்தின் ஒரு பகுதியாகக் கூறி, ஒவ்வொரு ஆண்டும்\nபிப்ரவரி 22 அன்று தாகேஷிமா தினத்தைக் கடைப்பிடிக்கிறது. இதைச் சுற்றியுள்ள நீர்நிலைகள் மீன்வளத்தால் நிறைந்துள்ளன என்ற ஒரு நிலையில்\nஅவற்றில் குறிப்பிடத் தக்க அளவு எரிவாயு ஹைட்ரேட்டுகள் இருப்பதாக நம்பப் படுகிறது."
  },
  {
    "id": 7,
    "title": "கேரளா பெயர் மாற்ற மசோதா, 2026",
    "category": "தேசியச் செய்திகள்",
    "date": "",
    "description": "கேரளாவின் பெயரை \"கேரளம்\" என்று மாற்றும் திட்டத்திற்கு மத்திய அமைச்சரவை ஒப்புதல்\nஅளித்துள்ளது. கேரள மாநிலச் சட்டமன்றத்தால் ஒருமனதாக நிறைவேற்றப்பட்ட ஒரு தீர்மானத்தின்\nஅடிப்படையில் இந்த முன்மொழிவு உருவாக்கப்பட்டது. இந்திய அரசியலமைப்பின் சரத்து 3 இன் கீழ், கேரள (பெயர் மாற்றம்) மசோதா, 2026 ஐ\nகுடியரசுத் தலைவர் மாநிலச் சட்டமன்றத்திற்குப் பரிந்துரைப்பார். அதன் கருத்துகளைப் பெற்ற பிறகு, இந்த மசோதாவை நாடாளுமன்றத்தில் அறிமுகப்\nபடுத்துவதற்கு குடியரசுத் தலைவரின் பரிந்துரையை மத்திய அரசு கோரும். அரசியலமைப்பின் சரத்து 3, தற்போதுள்ள எந்தவொரு மாநிலத்தின் பெயரையும் சட்டப் படி\nமாற்ற நாடாளுமன்றத்திற்கு அதிகாரம் அளிக்கிறது."
  },
  {
    "id": 8,
    "title": "இந்தியாவின் ரஷ்ய எண்ணெய் இறக்குமதிகள் – ஜனவரி 2026",
    "category": "தேசியச் செய்திகள்",
    "date": "",
    "description": "Centre for Research on Energy and Clean Air (CREA) வெளியிட்ட தரவுகளின்படி, 2026\nஜனவரியில் ரஷ்யாவின் புதைபடிவ எரிபொருட்களை வாங்குவதில் இந்தியா இரண்டாவது பெரிய\nநாடாகத் தொடர்கிறது. இந்தியா €2.2 பில்லியன் ($2.59 பில்லியன்) மதிப்புள்ள ரஷ்ய எரிபொருட்களை இறக்குமதி\nசெய்தது என்பதோடு இந்த மொத்தக் கொள்முதலில் 78% கச்சா எண்ணெய் ஆகும். ஜனவரி 2026 இல் இந்தியா ஒரு நாளைக்கு சுமார் 1.2 மில்லியன் பீப்பாய்கள் ரஷ்ய\nஎண்ணெயை இறக்குமதி செய்தது. ரஷ்ய கச்சா எண்ணெயிலிருந்து சுத்திகரிக்கப்பட்ட எண்ணெய்ப் பொருட்களுக்கான ஐரோப்பிய\nஒன்றியத்தின் தடை ஜனவரி 21, 2026 முதல் அமலுக்கு வந்தது. தடைகள் மற்றும் விலைக் கட்டுப்பாடுகள் இருந்த போதிலும், இந்தியாவின் எரிசக்தி\nதுறையில் ரஷ்யா தொடர்ந்து ஒரு முக்கிய வழங்குநராக இருந்தது அதே நேரத்தில் அதே காலக்\nகட்டத்தில் ரஷ்ய புதைபடிவ எரிபொருட்களின் மிகப்பெரிய வாங்கும் நாடாக சீனா இடம்\nபிடித்தது."
  },
  {
    "id": 9,
    "title": "மாநில அளவிலான வழிகாட்டுதல் குழு - HRH உத்தி",
    "category": "தமிழ்நாட்டுச் செய்திகள்",
    "date": "",
    "description": "சுகாதாரத்திற்கான விரிவான மனித வள (HRH) உத்தியை உருவாக்க தமிழ்நாடு அரசு ஒரு மாநில\nஅளவிலான வழிகாட்டுதல் குழுவை அமைத்துள்ளது. இந்த முயற்சி உலக வங்கி ஆதரவுடன் மேம்படுத்தப்பட்ட சுகாதார சேவை வழங்கல்\nதிட்டத்தின் (EHSDP) கீழ் மேற்கொள்ளப்படுகிறது. சுகாதாரம் மற்றும் குடும்ப நலத்துறை கூடுதல் தலைமைச் செயலாளர் தலைமை தாங்கும்\nஇந்தக் குழுவிற்கு தேசிய சுகாதாரத் திட்டத்தின் (NHM) தமிழ்நாடு திட்ட இயக்குநர்,\nஉறுப்பினர் செயலாளராகப் பணியாற்றுகிறார் என்பதோடு இந்தக் குழுவில் 16 உறுப்பினர்கள்\nஉள்ளனர். EHSDP, உலக வங்கியின் முடிவுகளுக்கான திட்ட (Program-for-Results) மாதிரியைப்\nபின்பற்றுகிறது என்பதோடு இதில் நிதியானது விநியோகத்துடன்-இணைக்கப்பட்ட\nகுறிகாட்டிகள் (DLIs) அடிப்படையில் விடுவிக்கப்படுகிறது. பொது சுகாதார வசதிகளில் ஆட்சேர்ப்பு, திறன் மேம்பாடு, பணியாளர் பரவல் மற்றும் தக்க\nவைப்பு ஆகியவற்றில் உள்ள இடைவெளிகளைக் கண்டறிவதே HRH உத்தியின் நோக்கமாகும். வழிகாட்டுதல் குழு, நிதி, கல்வி, தொழிலாளர் நலன், திறன் மேம்பாடு மற்றும் சட்டம்\nபோன்ற துறைகளுக்கு இடையே ஒட்டுமொத்த வழிகாட்டுதலை வழங்குவதோடு, அவற்றைத் திறம்பட\nசெயல்படுத்துவதற்கான ஒருங்கிணைப்பையும் உறுதி செய்யும்."
  },
  {
    "id": 10,
    "title": "இரட்டை நூற்றாண்டு சிறைத் தண்டனை",
    "category": "தமிழ்நாட்டுச் செய்திகள்",
    "date": "",
    "description": "2021 ஆம் ஆண்டு இரண்டு சிறுமிகளை பாலியல் வன்கொடுமை செய்ததற்காக 51 வயது\nஜோதிடருக்கு சிவகங்கை போக்சோ நீதிமன்றம் மொத்தம் 200 ஆண்டுகள் கடுங்காவல்\nசிறைத்தண்டனை விதித்தது. பாலியல் குற்றங்களிலிருந்து குழந்தைகளைப் பாதுகாக்கும் சட்டத்தின் கீழ் வழக்குப்\nபதிவு செய்யப்பட்டு, குற்றம் சாட்டப்பட்டவர் 2022 இல் கைது செய்யப்பட்டார். பாதிக்கப்பட்ட ஒவ்வொருவருக்கும் நீதிமன்றம் 100 ஆண்டுகள் கடுங்காவல் சிறைத் தண்டனை\n(மொத்தம் 200 ஆண்டுகள்) விதித்தது என்பதோடு ₹2 லட்சம் அபராதத் தொகையையும் விதித்தது\nஎன்பதோடு ஒவ்வொருவருக்கும் ₹10 லட்சம் இழப்பீடு வழங்குமாறும் அரசாங்கத்திற்கு\nஉத்தரவிட்டது. இந்தத் தீர்ப்பு, ஒரு நீதிமன்றம் 200 ஆண்டுகள் கடுங்காவல் சிறைத்தண்டனையை ஒட்டு\nமொத்தமாக வழங்கிய முதல் சந்தர்ப்பமாகக் கருதப்படுகிறது."
  },
  {
    "id": 11,
    "title": "TNPSC துளிகள்",
    "category": "TNPSC துளிகள்",
    "date": "",
    "description": "2026 ஆம் ஆண்டு நடைபெற்ற இந்திய AI தாக்க உச்சி மாநாட்டிற்குப் பிறகு, ஜெனீவாவில்\n(2027) மற்றும் 2028 ஆம் ஆண்டில் ஐக்கிய அரபு அமீரகத்தில் அடுத்த உலகளாவிய AI உச்சி\nமாநாடுகளுக்கான திட்டங்கள் அறிவிக்கப்பட்டன. ராப் ஜெட்டன் தனது 38 வயதில் நெதர்லாந்தின் இளம் வயது பிரதமராக பதவியேற்று உள்ளார். பி.வி.ஆர். சுப்பிரமணியம் தனது மூன்று ஆண்டு பதவிக் காலத்தை பிப்ரவரி 24, 2026\nஅன்று நிறைவு செய்ததை அடுத்து, நிதி ஆயோக்கின் புதிய தலைமை நிர்வாக அதிகாரியாக நிதி\nசிப்பர் கூடுதல் பொறுப்பேற்றுள்ளார். இஸ்ரேலுக்கான இரண்டு நாள் பயணத்தின் போது, இஸ்ரேல் நாடாளுமன்றத்தின் நெசெட்\nபிளீனத்தில் (இஸ்ரேல் நாடாளுமன்றம்) உரையாற்றிய முதல் இந்தியப் பிரதமராக பிரதமர்\nநரேந்திர மோடி மாறியுள்ளார். தேசிய குவாண்டம் திட்டத்தின் கீழ் இந்தியாவின் முதல் குவாண்டம் தொழில்நுட்ப வசதியை\n ஆந்திரப் பிரதேசத்தின் அமராவதி திறக்கவுள்ளது. துணைக் குடியரசுத் தலைவர் சி.பி. ராதாகிருஷ்ணன், இந்திய அரசியலமைப்பின்\nபுதுப்பிக்கப் பட்ட தமிழ் மற்றும் குஜராத்தி பதிப்புகளை உபராஷ்டிரபதி பவனில்\nவெளியிட்டார். இந்திய ராணுவமும் அமெரிக்க ராணுவமும் இணைந்து பிப்ரவரி 23 முதல் மார்ச் 15, 2026\nவரை இமாச்சலப் பிரதேசத்தில் உள்ள பக்லோவில் 16வது வஜ்ர பிரஹார் பயிற்சியை\nநடத்துகின்றன. குஜராத்தின் வேராவலில் உள்ள இந்தியாவின் பிரத்யேக பொருளாதார மண்டலத்தில் (EEZ)\nமீன்பிடிக்கான அணுகல் அனுமதி உத்தரவை இந்திய அரசு அறிமுகப்படுத்தியது. NPCI அமைப்பானது, 'UPI One World' பணக்கோப்புச் சேவையை, இந்திய AI தாக்க உச்சி\nமாநாடு 2026 இல் கலந்து கொண்ட 40க்கும் மேற்பட்ட நாடுகளைச் சேர்ந்த\nபார்வையாளர்களுக்கு விரிவுபடுத்தியது.\n * இந்த வசதி வெளிநாட்டுப் பயணிகள் இந்திய வங்கிக் கணக்கு இல்லாமல் UPI மூலம்\n   வணிகர்களுக்கு  பணம் செலுத்த அனுமதிக்கிறது. இந்த வசதி வெளிநாட்டுப் பயணிகள் இந்திய வங்கிக் கணக்கு இல்லாமல் UPI மூலம்\nவணிகர்களுக்கு  பணம் செலுத்த அனுமதிக்கிறது. உலகிலேயே அதிக அளவில் குடை மிளகாயை (capsicum) உற்பத்தியை செய்யும் நாடாக சீனா\nஉள்ளது.\n * இந்தியாவில், குறிப்பாக கோலார் மற்றும் பெங்களூரு கிராமப்புற மாவட்டங்களுடன்\n   கர்நாடகா மிகப்பெரிய உற்பத்தியாளர்களில் ஒன்றாகும் என்ற நிலையில் இந்தியாவில்\n   மகாராஷ்டிரா மற்றும் இமாச்சலப் பிரதேசம் ஆகியவை இதனை உற்பத்தி செய்யும் பிற\n   முக்கிய மாநிலங்களில் ஒன்றாகும். இந்தியாவில், குறிப்பாக கோலார் மற்றும் பெங்களூரு கிராமப்புற மாவட்டங்களுடன்\nகர்நாடகா மிகப்பெரிய உற்பத்தியாளர்களில் ஒன்றாகும் என்ற நிலையில் இந்தியாவில்\nமகாராஷ்டிரா மற்றும் இமாச்சலப் பிரதேசம் ஆகியவை இதனை உற்பத்தி செய்யும் பிற முக்கிய\nமாநிலங்களில் ஒன்றாகும். புழக்கத்தில் உள்ள தடுப்பூசியிலிருந்து பெறப்பட்ட போலியோ வைரஸ் வகை 2 (cVDPV2) ஐ\nஎதிர்த்துப் போராட, உலக சுகாதார நிறுவனம் கூடுதலாக ஒரு புதிய வாய் வழி போலியோ\nசொட்டுமருந்து 2 (nOPV2) க்கு முதல்கட்ட அனுமதியளித்துள்ளது. ஓய்வுபெற்ற ஐஏஎஸ் அதிகாரி அதுல்யா மிஸ்ரா மற்றும் ஓய்வு பெற்ற ஐபிஎஸ் அதிகாரி அபய்\nகுமார் சிங் ஆகியோரை தமிழ்நாடு தகவல் ஆணையத்தில் மாநிலத் தகவல் ஆணையர்களாக தமிழக\nஅரசு நியமித்துள்ளது.\n * கடந்த ஆண்டு டிசம்பரில் மாநிலத் தகவல் ஆணையர்களின் எண்ணிக்கையை ஆறிலிருந்து\n   எட்டாக மாநில அரசு உயர்த்தியது. கடந்த ஆண்டு டிசம்பரில் மாநிலத் தகவல் ஆணையர்களின் எண்ணிக்கையை ஆறிலிருந்து எட்டாக\nமாநில அரசு உயர்த்தியது. நாகர்கோவிலில் சுதந்திரப் போராட்ட வீரரும் காங்கிரஸ் தலைவருமான பொன்னப்ப நாடார்\nசிலையை முதலமைச்சர் திறந்து வைத்தார்.\n * கன்னியாகுமரி மாவட்டத்தை தமிழ்நாட்டுடன் இணைப்பதில் மார்ஷல் நேசமணி உடன் இணைந்து\n   அவர் ஆற்றியப் பங்கை இது அங்கீகரிக்கிறது. கன்னியாகுமரி மாவட்டத்தை தமிழ்நாட்டுடன் இணைப்பதில் மார்ஷல் நேசமணி உடன் இணைந்து\nஅவர் ஆற்றியப் பங்கை இது அங்கீகரிக்கிறது. உலக அமைதி, அறநெறிசார் தலைமைத்துவம் மற்றும் சர்வதேச ஒத்துழைப்பை\nமேம்படுத்துவதற்காக ஒவ்வொரு ஆண்டும் பிப்ரவரி 23 அன்று உலக அமைதி மற்றும் புரிதல்\nதினம் கொண்டாடப் படுகிறது என்பதோடு இது 1905 ஆம் ஆண்டு சிகாகோவில் நடைபெற்ற முதல்\nரோட்டரி இன்டர்நேஷனல் அமைப்பின் கூட்டத்தைக் குறிக்கிறது."
  },
  {
    "id": 12,
    "title": "தமிழ்நாடு வாக்காளர் பட்டியல் புதுப்பிப்பு",
    "category": "தமிழ்நாட்டுச் செய்திகள்",
    "date": "",
    "description": "சிறப்பு தீவிரத் திருத்தத்திற்குப் பிறகு (SIR) தமிழ்நாட்டின் இறுதி வாக்காளர்\nபட்டியல் வெளியிடப் பட்டது. இந்திய தேர்தல் ஆணையத்தால் வெளியிடப்பட்ட படி, தமிழ்நாட்டில் 5.67 கோடிக்கும்\nஅதிகமான வாக்காளர்கள் உள்ளனர். பட்டியலில் 2,89,60,838 பெண்கள், 2,77,38,925 ஆண்கள் மற்றும் 7,617 மூன்றாம் பாலின\nவாக்காளர்கள் உள்ளனர். செங்கல்பட்டு மாவட்டத்தில் உள்ள சோழிங்கநல்லூரில் அதிக வாக்காளர்கள் (5,36,991)\nஉள்ள நிலையில், சென்னை மாவட்டத்தில் உள்ள துறைமுகத்தில் மிகக் குறைந்த வாக்காளர்கள்\n(1,16,896) உள்ளனர். தலைமைத் தேர்தல் அதிகாரி அர்ச்சனா பட்நாயக் கூறுகையில், 18–19 வயதுடைய வாக்காளர்கள்\n12.51 லட்சம் பேர் உள்ளனர் மேலும் 4.63 லட்சம் மாற்றுத்திறனாளிகளும் 85 வயதுக்கு\nமேற்பட்ட 3.99 லட்சம் மூத்த குடிமக்களும் உள்ளனர். 1960 ஆம் ஆண்டு வாக்காளர் பதிவு விதிகளின் விதி 27 உடன் இணைத்து பொருள் கொண்டு\nமக்கள் பிரதிநிதித்துவச் சட்டம், 1950 இன் பிரிவு 24(a) இன் கீழ், வாக்காளர் பதிவு\nஅலுவலரின் முடிவுக்கு எதிரான மேல்முறையீடுகளை, மாவட்ட ஆட்சியரிடம் 15 நாட்களுக்குள்\nதாக்கல் செய்யலாம். வாக்குச் சாவடிகளின் எண்ணிக்கை 75,032 ஆக மாறாமல் உள்ளது."
  },
  {
    "id": 13,
    "title": "100வது உலக சிந்தனை தினம் – பிப்ரவரி 22",
    "category": "முக்கிய தினங்கள்",
    "date": "",
    "description": "உலகம் முழுவதும் பெண் சாரணர்கள் மற்றும் பெண் வழிகாட்டிகளால் இந்த நாள்\nஅனுசரிக்கப்படுகிறது. இந்தத் தினமானது பெண்கள் மற்றும் இளம் பெண்களிடையே நட்பு, ஒற்றுமை மற்றும்\nதலைமைத்துவத்தை மேம்படுத்துவதை நோக்கமாகக் கொண்டுள்ளது. இது முதன்முதலில் 1926 ஆம் ஆண்டு நியூயார்க்கில் நடைபெற்ற 4வது உலக மாநாட்டிற்குப்\nபிறகு கொண்டாடப்பட்டது. உலகப் பெண் வழிகாட்டிகள் மற்றும் பெண் சாரணர்கள் சங்கத்தால் அறிவிக்கப்பட்ட 2026\nஆம் ஆண்டிற்கான கருப்பொருள் \" Our Friendship \" என்பதாகும்."
  },
  {
    "id": 14,
    "title": "சாதியற்ற நிலை - சவுண்டலா",
    "category": "மாநிலச் செய்திகள்",
    "date": "",
    "description": "மகாராஷ்டிராவில் உள்ள சவுண்டலா கிராமம், பிப்ரவரி 5, 2026 அன்று கிராம சபைத்\nதீர்மானம் மூலம் தன்னை சாதியற்றக் கிராமமாக அறிவித்தது. இந்தத் தீர்மானம் சாதி அடிப்படையிலான பாகுபாட்டை நிராகரித்து, \"ஆம்சி ஜாத்... மனவ்\"\n(எனது சாதி மனிதநேயம்) என்ற குறிக்கோளின் கீழ் சமத்துவத்தை நன்கு ஊக்குவிக்கிறது. பள்ளிகள், கோயில்கள், நீர்நிலைகள் மற்றும் தகன மைதானங்கள் போன்ற அனைத்து பொது\nஇடங்களிலும் அனைத்து குடியிருப்பாளர்களுக்கும் சமமான அணுகல் வழங்கப் படும். இந்திய அரசியலமைப்பின் சரத்து 15ன் கீழ் சாதி அடிப்படையிலான பாகுபாடு தடை செய்யப்\nபட்டுள்ளது."
  },
  {
    "id": 15,
    "title": "‘வன்ஜீவி தீதி’ முன்முயற்சி",
    "category": "சுற்றுச்சூழல் செய்திகள்",
    "date": "",
    "description": "சமூக அடிப்படையிலான வனவிலங்குப் பாதுகாப்பை ஊக்குவிப்பதற்காக பலமு புலிகள் சரணாலயம்\n‘வன்ஜீவி தீதி’ எனும் முன்முயற்சியைத் தொடங்கியது. இந்த முன்முயற்சி 17 கிராமங்களில் இருந்து தலா 18 படித்த பெண்கள் வன தூதர்களாக\nசெயல்படவும், வேட்டையாடுதல் மற்றும் காடழிப்புக்கு எதிராக விழிப்பு உணர்வைப்\nபரப்பவும் அதிகாரம் அளிக்கிறது. இது ஜார்க்கண்டின் காரு மலைத்தொடரில் பிப்ரவரி 17, 2026 அன்று தொடங்கப்பட்டது. தேர்ந்தெடுக்கப்பட்ட ஒவ்வொரு பெண்ணுக்கும் மாதந்தோறும் ₹3,000 ஊக்கத்தொகை\nவழங்கப்படும். பலமு புலிகள் சரணாலயம், வங்காளப் புலிகளைப் பாதுகாப்பதற்காக 1973 ஆம் ஆண்டு\nதொடங்கப் பட்ட புலிகள் பாதுகாப்புத் திட்டத்தின் ஒரு பகுதியாகும்."
  }
]